{
  "tarot_cards": [
    {
      "card_id": "Card_Tarot_00",
      "card_name": "THE FOOL",
      "readings": {
        "card_of_the_day": "แผนที่วางเอาไว้อาจมีการเปลี่ยนแปลงกะทันหัน เช่น เพื่อนชวนไปเที่ยวที่ใหม่ๆ ได้ลองร้านอาหารที่ไม่เคยไป หรืออาจหมายถึงต้องเดินทางในเส้นทางที่ไม่คุ้นเคย วันนี้ให้ระวังเรื่องความสะเพร่าเป็นพิเศษ เช่น ส่งอีเมลผิดคน ลืมแนบไฟล์ หรือแต่งตัวผิดธีม อย่าลืมเช็คความเรียบร้อยของเอกสารและการแต่งกายก่อนออกจากบ้าน เพราะความผิดพลาดเล็กๆ อาจสร้างความวุ่นวายได้ทั้งวัน",
        "love": "ช่วงนี้คุณอาจรู้สึกอยากเริ่มต้นใหม่ในเรื่องความรัก หากเพิ่งจบความสัมพันธ์มา ยังไม่ใช่เวลาที่จะกลับไปคืนดีกับคนเก่า แนะนำให้ออกไปเที่ยวต่างจังหวัดหรือต่างประเทศ ทำกิจกรรมที่ไม่เคยทำ เพื่อเปิดโลกและคลายความเหงา คนโสดอาจได้พบกับคนที่มีอิสระทางความคิด ชอบการผจญภัย แต่ยังไม่พร้อมผูกมัด \n\nส่วนคนมีคู่ คนรักของคุณอาจต้องเดินทางไกล หรือเริ่มมีวิถีชีวิตที่เปลี่ยนไป เช่น มีงานอดิเรก สังคม หรือความสนใจใหม่ๆ",
        "work": "คุณกำลังอยู่ในช่วงที่ไม่ได้ให้ความสำคัญกับงานมากนัก อาจคิดลาออกทั้งที่ยังไม่มีงานใหม่ อยากลองใช้ชีวิตในแบบที่ต้องการ หากยังต้องทำงานต่อไป อาจทำงานแบบขอไปที ทำให้มีงานตกหล่นบ่อยครั้ง นอกจากนี้อาจมีนักศึกษาฝึกงานคนใหม่เข้ามาในทีม ที่ยังไม่มีประสบการณ์และต้องการคำแนะนำในการเริ่มต้นทำงาน สำหรับคนในวงการบันเทิง นักแสดง และบล็อกเกอร์ จะมีโอกาสได้แสดงความสามารถอย่างเต็มที่ มีคนเห็นและชื่นชมผลงาน",
        "finance": "ช่วงนี้คุณมักใช้เงินอย่างไม่ยั้งคิด หมดไปกับการช้อปปิ้งและท่องเที่ยวต่างประเทศ หรือเพราะเพิ่งลาออกจากงานทั้งที่ยังไม่มีแผนชัดเจน จึงไม่ลังเลที่จะนำเงินเก็บออกมาใช้ โดยไม่ได้วางแผนการเงินใดๆ เรื่องโชคลาภอาจได้จากต่างประเทศ แต่ที่มาอาจไม่สุจริตนัก และต้องระวังคนอายุน้อยกว่าขอยืมเงินไปเล่นการพนัน",
        "health": "ช่วงนี้สุขภาพค่อนข้างแข็งแรงดี แต่อย่าประมาทเพราะอาจมีอุบัติเหตุเล็กๆ น้อยๆ ได้ โดยเฉพาะจากการทำกิจกรรมที่ค่อนข้างเสี่ยง เช่น การปีนป่าย กีฬาผาดโผน หรือการขับขี่ที่ประมาท คนที่มีลูกควรระวังเรื่องการเจ็บป่วยของลูกด้วย อาจมีอาการไข้ ผื่นคัน หรือติดโรคจากเพื่อนที่โรงเรียน แนะนำให้ใช้ชีวิตอย่างมีสติ ไม่ประมาทจนเกินไป ดูแลสุขภาพเชิงป้องกันบ้าง และระมัดระวังเป็นพิเศษเวลาทำกิจกรรมเสี่ยง หากมีลูกควรสังเกตอาการผิดปกติและพาไปหาหมอแต่เนิ่นๆ"
      }
    },
    {
      "card_id": "Card_Tarot_01",
      "card_name": "THE MAGICIAN",
      "readings": {
        "card_of_the_day": "เป็นวันที่งานจะมีคืบหน้า แม้แต่งานที่เคยติดขัดก็จะเริ่มขยับ หากมีการประชุมหรือนำเสนองาน ทุกอย่างจะผ่านไปได้ด้วยดี เพื่อนร่วมงานพร้อมให้ความร่วมมือ วันนี้เหมาะกับการจัดระเบียบโต๊ะทำงาน อัพเดตเอกสาร หรือเคลียร์งานค้างเก่าๆ ที่สะสมไว้ ถ้าอยากเริ่มอะไรใหม่ๆ ก็ควรเริ่มในวันนี้ เพราะคุณจะมีแรงฮึดและพลังในการทำงานมากกว่าปกติ",
        "love": "เสน่ห์ของคุณกำลังเปล่งประกาย มีคนสนใจเข้ามาทักทายผ่านโซเชียลมีเดียหลายช่องทาง คุณเปิดรับการทำความรู้จัก แต่อาจยังไม่ได้ต้องการความสัมพันธ์ที่จริงจัง บางคนอาจทักมาด้วยจุดประสงค์อื่น เช่น ฝึกภาษา หรือทำความรู้จักในเชิงธุรกิจ \n\nสำหรับคนมีคู่ ระวังเสน่ห์ของตัวเองจะแรงเกินไป อาจมีคนเข้ามาให้ความสนใจทั้งที่รู้ว่าคุณมีเจ้าของ หรือคุณอาจหมกมุ่นกับกิจกรรมส่วนตัวจนคนอื่นเข้าใจผิดว่าคุณโสด",
        "work": "มีโอกาสได้งานใหม่หากกำลังสมัครงานอยู่ โดยเฉพาะในสายวิศวกร นักพูด นักขาย นักแสดง และงานวิชาชีพ สำหรับคนที่ทำงานประจำ อาจได้เลื่อนตำแหน่งหรือได้รับผิดชอบโปรเจกต์สำคัญ ส่วนฟรีแลนซ์จะมีงานเข้ามามากจนรับมือแทบไม่ไหว",
        "finance": "คนทำงานประจำจะมีรายได้เพิ่มจากการทำล่วงเวลา ส่วนฟรีแลนซ์จะมีงานเข้ามาต่อเนื่อง ได้รับงานหลากหลายรูปแบบและทำเงินได้เป็นกอบเป็นกำ คนค้าขายทำยอดได้ตามเป้า หยิบจับอะไรก็สร้างรายได้ มีคนเห็นผลงานและจ้างงานสม่ำเสมอ แม้จะใช้เงินตามใจตัวเองบ้างแต่ไม่ถึงกับฟุ่มเฟือยเกินตัว",
        "health": "สุขภาพโดยรวมค่อนข้างดี อวัยวะสำคัญทำงานได้ปกติ แต่อาจมีปัญหาจากการใช้ร่างกายผิดท่าทาง โดยเฉพาะอาการปวดคอ บ่า ไหล่ จากการทำงานหนักหรือนั่งผิดท่า คนทำงานออฟฟิศมีความเสี่ยงสูง ควรปรับเปลี่ยนพฤติกรรมการนั่งทำงาน หมั่นยืดเส้นยืดสายทุก 1 ชั่วโมง ปรับความสูงของโต๊ะและเก้าอี้ให้เหมาะสม หากมีอาการปวดเรื้อรังควรปรึกษาแพทย์หรือนักกายภาพบำบัด การป้องกันดีกว่าการรักษา เริ่มจากการจัดท่าทางให้ถูกต้องและออกกำลังกายเบาๆ อย่างสม่ำเสมอ"
      }
    },
    {
      "card_id": "Card_Tarot_02",
      "card_name": "THE HIGH PRIESTRESS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้รับข้อมูลหรือเอกสารสำคัญ อาจเป็นอีเมล จดหมาย หรือการแจ้งเตือนที่ต้องเก็บเป็นความลับ งานที่ทำจะเน้นไปที่การจัดการเอกสาร การตรวจสอบข้อมูล หรืองานที่ต้องใช้ความละเอียดรอบคอบ อีกนัยหนึ่ง วันนี้คุณอาจจะต้องรบบทผู้ฟังที่ดี มีคนมาปรึกษาปัญหากับคุณ และคุณเป็นคนเดียวที่สามารถให้คำแนะนำที่เขาต้องการ หากเป็นเรื่องส่วนตัว คุณก็เหมือนจะเข้าไปนั่งอยู่ในใจของเขา",
        "love": "ความรักของคุณในช่วงนี้อาจต้องเป็นความลับ ไม่ว่าจะเพราะกฎระเบียบ สถานะทางสังคม หรือเงื่อนไขบางอย่าง คนโสดอาจแอบชอบใครในที่ทำงาน แต่ยังไม่สามารถเปิดเผยความรู้สึกได้ ควรตรวจสอบประวัติและสถานะของอีกฝ่ายให้แน่ชัดก่อนจะพัฒนาความสัมพันธ์ \n\nส่วนคนมีคู่ ให้ระวังเรื่องมือที่สาม คุณอาจเป็นคนแรกที่สังเกตเห็นสัญญาณบางอย่าง แต่ยังไม่มีหลักฐานชัดเจน หรือตัวคุณเองอาจกำลังหวั่นไหวกับใครบางคนโดยไม่รู้ตัว",
        "work": "เป็นช่วงที่ต้องทำงานเกี่ยวกับตัวเลข บัญชี และรายละเอียดสำคัญในบริษัท งานอาจล้นมือแต่คุณยังควบคุมสถานการณ์ได้ดี คนที่กำลังหางานใหม่ มีโอกาสได้งานในสายบัญชี งานที่ต้องใช้ความละเอียด งานเขียน หรืองานพยากรณ์ สำหรับฟรีแลนซ์ในสายศิลปะ งานเขียน และบัญชี จะมีลูกค้าติดต่อเข้ามาอย่างต่อเนื่อง",
        "finance": "ระยะนี้คุณใส่ใจเรื่องรายรับรายจ่ายมากขึ้น เริ่มวางแผนการเงิน แบ่งสัดส่วนการใช้จ่ายและเงินเก็บชัดเจน มีการหารายได้พิเศษชดเชยส่วนที่ใช้จ่ายไป รายจ่ายที่ยอมจ่ายคือค่าเรียนเพื่อเสริมทักษะและสร้างอาชีพเสริม หากสนใจศาสตร์ลึกลับ อาจเรียนและทำเป็นอาชีพได้ สร้างรายได้ดี ผู้ชายต้องระวังผู้หญิงมาขอยืมเงิน ไม่ว่าจะเดือดร้อนจริงหรือไม่ หากให้ยืมไปอาจไม่ได้คืน",
        "health": "สำหรับผู้หญิง อาจมีปัญหาเกี่ยวกับฮอร์โมนและประจำเดือน ทำให้อารมณ์แปรปรวนผิดปกติ บางรายอาจมีปัญหาเกี่ยวกับมดลูกหรือระบบสืบพันธุ์ ควรสังเกตความผิดปกติและไปตรวจสุขภาพ สำหรับผู้ชาย อาจมีคนใกล้ชิดเพศหญิงที่กำลังมีปัญหาฮอร์โมน ทำให้อารมณ์ขึ้นๆ ลงๆ ต้องใช้ความเข้าใจและอดทน แนะนำให้ดูแลสุขภาพ พักผ่อนให้เพียงพอ ทานอาหารที่มีประโยชน์ และหากมีอาการผิดปกติควรปรึกษาแพทย์ผู้เชี่ยวชาญ"
      }
    },
    {
      "card_id": "Card_Tarot_03",
      "card_name": "THE EMPRESS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องทำหน้าที่เป็น \"แบงก์เคลื่อนที่\" ให้กับเพื่อนๆ หรือเพื่อนร่วมงาน ใครมีปัญหาเรื่องเงินหรือต้องการยืมของ ก็จะมาพึ่งพาคุณ คุณอาจเป็นคนเดียวที่พกเงินสดหรือมีอุปกรณ์ที่ทุกคนต้องการใช้ อย่าลืมจดบันทึกไว้ว่าใครยืมอะไรไปบ้าง ระหว่างวันควรลุกเดินบ้าง อย่านั่งทำงานนานเกินไป เพราะอาจมีปัญหาเรื่องหลังและการนั่งนานๆ ได้",
        "love": "ช่วงนี้คุณพร้อมที่จะเปิดใจรับความรัก แต่ด้วยนิสัยที่ชอบอยู่บ้าน ทำให้โอกาสพบเจอคนพิเศษค่อนข้างน้อย หากต้องการมีความรัก คุณอาจต้องก้าวออกจาก comfort zone บ้าง ลองเริ่มจากการทักทายคนที่คุณสนใจ \n\nสำหรับคนมีคู่ คนรักชื่นชมในความเป็นตัวคุณ เขารู้สึกว่าสามารถพึ่งพาคุณได้ในทุกเรื่อง และนี่อาจเป็นช่วงเวลาที่คุณจะได้ทำความรู้จักกับครอบครัวของเขามากขึ้น",
        "work": "คุณทำงานได้ดีจนเป็นที่ไว้วางใจ มักมีคนมาขอความช่วยเหลือคุณอยู่เสมอ หากคุณทำงานออฟฟิศ การงานของคุณอาจจะไม่ได้มีความก้าวหน้ามากมาย แต่มีความมั่นคง ไพ่ใบนี้อาจหมายถึงเจ้านายของคุณที่มีลักษณะเป็นผู้ให้ คุณขออะไรเขาก็ให้ความช่วยเหลือ เพียงแต่คุณอาจจะต้องเข้าหาเขาและฉอเลาะกับเขาสักหน่อย ส่วนคนทำธุรกิจจะมีลูกค้าเข้ามาใช้บริการมาก ส่วนคนที่กำลังมองหางานอาจได้เข้าบริษัทใหญ่ที่มีอุปกรณ์ทันสมัย หากมีหัวหน้าผู้หญิงจะได้รับการช่วยเหลือดี แต่หากคุณมีหัวหน้าผู้ชาย เขาอาจมอบหมายงานให้คุณจนเหมือนเป็นหัวหน้าเสียเอง",
        "finance": "ชีวิตค่อนข้างสมบูรณ์ มีโชคลาภหรือได้เงินก้อนหนึ่ง สามารถนำไปต่อยอดธุรกิจหรือลงทุนอสังหาริมทรัพย์ได้ คนทำงานประจำจะมั่นคง แม้ไม่หวือหวาแต่สวัสดิการดี อาจไม่มีเงินสดแต่มีทรัพย์สิน หากต้องการความช่วยเหลือ สามารถขอยืมจากผู้ใหญ่ได้ คนที่เป็นเสาหลักครอบครัวต้องจัดสรรเงินให้ดี เพราะอาจมีคนในครอบครัวขอยืมกะทันหัน",
        "health": "ระวังเรื่องการรับประทานอาหารมากเกินไป โดยเฉพาะของหวานและแป้ง คนที่กำลังลดน้ำหนักอาจมีอาการอยากอาหารรุนแรง ส่วนคนทำงานออฟฟิศควรระวังอาการปวดหลังจากการนั่งผิดท่า ไม่ควรเอนน้ำหนักไปด้านใดด้านหนึ่งมากเกินไป แม้ตอนนี้จะยังไม่มีอาการ แต่อาจเป็นปัญหาในระยะยาวได้ แนะนำให้ควบคุมอาหาร ทานผักผลไม้ให้มาก ดื่มน้ำเยอะๆ และปรับท่าทางการนั่งให้ถูกต้อง หากจำเป็นต้องนั่งนานควรลุกขึ้นยืดเส้นเป็นระยะ"
      }
    },
    {
      "card_id": "Card_Tarot_04",
      "card_name": "THE EMPEROR",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะต้องเกี่ยวข้องกับกฎระเบียบหรือขั้นตอนทางการ อาจต้องเช็คเงื่อนไข ข้อบังคับ หรือไปติดต่อหน่วยงานราชการ หากทำงานในออฟฟิศ อาจมีประชุมกับหัวหน้าหรือผู้ใหญ่ในองค์กร เตรียมข้อมูลและเอกสารให้พร้อม แต่งตัวให้เรียบร้อย เพราะการวางตัวที่ดีจะช่วยให้การติดต่อประสานงานราบรื่น ถ้าต้องเซ็นเอกสารสำคัญ อ่านรายละเอียดให้ดีก่อนเซ็น",
        "love": "ถ้าคุณเป็นผู้หญิง มีโอกาสได้พบกับชายที่อายุมากกว่า มีความเป็นผู้นำ และค่อนข้างเคร่งขรึม เขาอาจเข้ามาผ่านการแนะนำของคนรู้จักหรือทางโซเชียลมีเดีย หากกำลังคุยกับใครอยู่ วันนี้เขาอาจตอบกลับช้าเพราะติดประชุมหรือมีภารกิจสำคัญ ส่วนคนที่เป็นผู้ชาย อาจรู้สึกเครียดจากการทำงาน จนเผลอแสดงออกแข็งกร้าวกับคนรักหรือคนที่กำลังคุยอยู่ ควรระมัดระวังเรื่องการสื่อสารและอารมณ์ให้ดี\n\nสำหรับคนมีแฟน ความเครียดจากการทำงานอาจส่งผลให้คุณหรือคู่ของคุณแสดงออกห่างเหิน เย็นชา หรือใช้อำนาจในการตัดสินใจโดยไม่ฟังความเห็นของอีกฝ่าย ควรระมัดระวังเรื่องการสื่อสารและการควบคุมอารมณ์ให้ดี",
        "work": "คนสอบราชการมีโอกาสได้รับข่าวดี หากคุณไม่ได้สมัครงานใหม่ในช่วงนี้ องค์กรของคุณอาจประกาศกฎระเบียบใหม่ที่ทำให้ทุกคนรู้สึกอึดอัด หากมีการปรับโครงสร้าง อาจได้เจ้านายใหม่เป็นชายสูงอายุหรือชาวต่างชาติ ช่วงนี้ต้องทำตามคำสั่งมากกว่าใช้ความคิดสร้างสรรค์ หรืออาจต้องติดต่อประสานงานกับหน่วยงานราชการ",
        "finance": "การเงินไม่หวือหวา มีรายจ่ายปกติตามกำหนดชำระ หากมีรายจ่ายก้อนใหญ่ มักเกี่ยวกับญาติผู้ใหญ่หรือผู้มีพระคุณชาย แม้จะเครียดและกดดันแต่ยังจัดการได้ หากมีปัญหาการเงิน สามารถขอยืมจากผู้ใหญ่ที่เคารพ ถ้ามีคนคบหาดูใจ เพียงบอกเขาก็พร้อมช่วย คนมีหนี้สินต้องระวังเจ้าหนี้โทรทวงหรือส่งจดหมายเตือน",
        "health": "ช่วงนี้มีความเครียดและความกดดันสูง อาจส่งผลต่อสุขภาพได้ คนที่มีโรคความดันหรือปัญหาเส้นเลือดในสมองต้องระวังเป็นพิเศษ อย่าลืมพบแพทย์ตามนัดและทานยาอย่างสม่ำเสมอ นอกจากนี้ควรระวังเรื่องอาหารรสจัด ทั้งเผ็ดและมัน เพราะอาจทำให้ธาตุในร่างกายไม่สมดุล แนะนำให้หาวิธีผ่อนคลายความเครียด เช่น ทำสมาธิ ออกกำลังกายเบาๆ หรือทำกิจกรรมที่ชอบ ควบคุมอาหารการกินและพักผ่อนให้เพียงพอ"
      }
    },
    {
      "card_id": "Card_Tarot_05",
      "card_name": "THE HIEROPHANT",
      "readings": {
        "card_of_the_day": "มีเรื่องให้ต้องเข้าประชุมหรือพบปะกับผู้ใหญ่หลายคน อาจต้องไปที่โรงเรียน มหาวิทยาลัย หรือสถานที่ราชการ วันนี้อาจมีคนมาขอคำปรึกษาเรื่องความขัดแย้งในที่ทำงาน คุณอาจต้องทำหน้าที่เป็นคนกลาง รับฟังทั้งสองฝ่ายและช่วยประสานความเข้าใจ แม้จะไม่สามารถแก้ปัญหาได้ทั้งหมด แต่ก็ช่วยให้สถานการณ์ดีขึ้น เรื่องการแต่งกาย ควรเลือกชุดที่สุภาพและเหมาะสมกับสถานที่\n\nในแง่สุขภาพ ถึงเวลาที่คุณต้องไปพบแพทย์ตามนัด หรือมีเหตุให้ต้องเดินทางไปธุระที่โรงพยาบาล",
        "love": "คนโสดอาจได้พบกับคนที่มีความเป็นที่พึ่งพาให้กับผู้อื่น ชอบรับฟังและให้คำปรึกษา แต่อย่าเพิ่งคาดหวังเรื่องความรัก เพราะเขาอาจจะดูแลทุกคนดีแบบนี้เหมือนกันหมด \n\nสำหรับคนมีคู่ หากเพิ่งผ่านช่วงขัดแย้งมา อาจต้องอาศัยคนกลางช่วยไกล่เกลี่ย บางคู่อาจมีฝ่ายใดฝ่ายหนึ่งหันไปสนใจเรื่องธรรมะ จนทำให้ความสัมพันธ์จืดจางลง ความสัมพันธ์ทางกายอาจไม่หวือหวาเหมือนช่วงแรก",
        "work": "มีโอกาสได้เข้าประชุมกับผู้ใหญ่ในองค์กร หากมีการปรับโครงสร้าง จะได้หัวหน้าใหม่ที่ค่อนข้างอนุรักษ์นิยม แต่ทำงานร่วมกันได้ดี อาจมีการจัดอบรมพิเศษหรือเชิญวิทยากรมาให้ความรู้ อาจเป็นช่วงตรวจสุขภาพประจำปี หากมีความขัดแย้งในทีม ผู้ใหญ่จะเรียกมาพูดคุยเพื่อแก้ไขปัญหา",
        "finance": "จะได้ขึ้นเงินเดือนตามวาระ แต่ไม่ได้น่าตื่นเต้น หากต้องการค่าตอบแทนสูงขึ้น ต้องคุยกับผู้ใหญ่ตรงๆ แต่นโยบายบริษัทอาจไม่มีการปรับแบบก้าวกระโดด หัวหน้าช่วยได้ระดับหนึ่ง การย้ายที่ใหม่อาจได้ผลตอบแทนดีกว่า ส่วนคนมองหาทุนการศึกษามีโอกาสได้ข่าวดี",
        "health": "สำหรับคนที่มีโรคประจำตัว อาจมีอาการกำเริบ ต้องกลับไปพบแพทย์เพื่อติดตามอาการ ไม่ใช่การพบโรคใหม่แต่เป็นการตรวจติดตามตามนัด ส่วนคนที่ไม่มีโรคประจำตัว อาจมีคนมาเสนอแผนประกันสุขภาพ หรือบริษัทจัดให้ตรวจสุขภาพประจำปี แนะนำให้รักษาตามแผนการรักษาอย่างเคร่งครัด ไม่ขาดนัดแพทย์ และใส่ใจดูแลสุขภาพอย่างต่อเนื่อง โอกาสนี้อาจเป็นจังหวะดีในการทำประกันสุขภาพหรือตรวจสุขภาพเชิงป้องกัน"
      }
    },
    {
      "card_id": "Card_Tarot_06",
      "card_name": "THE LOVERS",
      "readings": {
        "card_of_the_day": "วันนี้จะมีสมาชิกใหม่เข้ามาร่วมทีม หรือบริษัทอาจจัดกิจกรรมสร้างความสัมพันธ์ระหว่างพนักงาน การประชุมจะราบรื่น ทุกคนพร้อมใจกันและหาข้อสรุปร่วมกันได้ง่าย ข้อตกลงที่เกิดขึ้นอาจไม่ได้มีการเซ็นสัญญา แต่ทุกคนเต็มใจทำตามด้วยความสนิทสนม หากเป็นวันหยุด คุณอาจได้ไปห้างที่เพิ่งเปิดใหม่ หรือร่วมงานอีเวนต์ที่มีการตกแต่งสถานที่สวยงาม อาจได้เจอดารา ไอดอล หรือคนที่คุณแอบชื่นชอบ",
        "love": "คนโสดมีเกณฑ์จะพบรักที่น่าประทับใจในช่วงนี้ เป็นความรักที่เกิดขึ้นและพัฒนาอย่างรวดเร็ว ทุกอย่างราวกับถูกจัดวางให้พบกัน ไม่ว่าจะเจอผ่านเพื่อนแนะนำหรือทางโซเชียลมีเดีย คุณจะรู้สึกว่าเขาคือคนที่ใช่ตั้งแต่แรกพบ \n\nสำหรับคนมีคู่ อาจมีแผนทำกิจกรรมร่วมกัน เช่น เที่ยวต่างจังหวัด หรือเริ่มโปรเจกต์ใหม่ด้วยกัน แต่ก็ควรระวัง เพราะความโรแมนติกที่จะเกิดขึ้นนี้ อาจไม่ได้มาจากคนรักปัจจุบันของคุณก็ได้",
        "work": "มีโอกาสได้งานใหม่ที่ถูกใจ สำหรับคนที่ทำงานประจำ ทีมงานน่ารักและสนับสนุนดี อาจมีการตั้งแผนกใหม่ คุณอาจได้ควบคุมโปรเจกต์สำคัญ คนทำธุรกิจจะได้พบคู่ค้าใหม่ที่คุยกันถูกคอ มีโอกาสขยายสาขา การเจรจาราบรื่น",
        "finance": "เห็นโอกาสและนำเงินเก็บไปต่อยอดหรือลงทุนธุรกิจ อาจมีหุ้นส่วน 1-2 คน คนทำธุรกิจอยู่แล้วจะมีหุ้นส่วนใหม่เข้ามาช่วยเพิ่มสภาพคล่อง ด้านการเงินส่วนตัว อาจได้รับเชิญไปงานสังสรรค์บ่อย และเพราะกลัวเสียหน้า จึงเสียเงินมากกับค่าเสื้อผ้าหน้าผม เรื่องโชคลาภมีเกณฑ์ได้จากเพศตรงข้ามหรือคนรักมากกว่าหาเอง",
        "health": "พนักงานออฟฟิศต้องระวังอาการปวดแขน คอ บ่า ไหล่ อาจเกิดจากการใช้งานหรือออกกำลังกายหักโหมเกินไป นอกจากนี้ควรระวังเรื่องน้ำตาลในเลือด งดของหวานและแป้ง โดยเฉพาะคนที่มีไขมันและความดันสูงอยู่แล้ว เพราะอาจเสี่ยงเป็นเบาหวานเพิ่ม แนะนำให้ปรับพฤติกรรมการทำงาน หมั่นยืดเส้นยืดสาย ควบคุมอาหาร และออกกำลังกายอย่างพอเหมาะ หากมีอาการผิดปกติควรปรึกษาแพทย์"
      }
    },
    {
      "card_id": "Card_Tarot_07",
      "card_name": "THE CHARIOT",
      "readings": {
        "card_of_the_day": "งานจะเดินหน้าได้ดีเพราะผู้ใหญ่ไว้วางใจให้คุณตัดสินใจเอง เพื่อนร่วมทีมและลูกน้องก็พร้อมสนับสนุน หากคุณเพิ่งเข้าทีมใหม่ จะได้ร่วมงานกับคนที่มีความเป็นผู้นำและกระตือรือร้น เตรียมตัวให้พร้อมเพราะงานจะค่อนข้างเข้มข้น \n\nหากเป็นวันหยุด จะมีการเดินทางที่วางแผนไว้แล้ว ไม่ใช่การเดินทางแบบกะทันหัน แต่เป็นทริปที่มีจุดหมายและแผนการชัดเจน",
        "love": "คนโสดมีโอกาสพบรักกับคนที่เพิ่งย้ายเข้ามาใหม่ หรือได้รับตำแหน่งสำคัญ เขาเป็นคนเก่ง มีความเป็นผู้นำ และมีแรงผลักดันในชีวิตสูง การได้ใกล้ชิดกับเขาจะทำให้คุณได้แรงบันดาลใจและมุมมองชีวิตใหม่ๆ แต่ควรระวังเพราะเขาอาจมีคนสนใจหลายคน \n\nสำหรับคนมีคู่ คนรักอาจได้รับมอบหมายงานสำคัญ ทำให้ทุ่มเทกับงานมากกว่าความรัก หรือหากอยู่ห่างไกลกัน อาจมีโอกาสได้เจอกันในเร็วๆ นี้",
        "work": "จะได้รับมอบหมายโปรเจกต์สำคัญ คนหางานมีโอกาสได้ข่าวดี ต้องทำงานหนักและอดทน มีการเดินทางและพบปะผู้คนบ่อย แม้มีอุปสรรคและคู่แข่งมาก แต่คุณไม่ย่อท้อ อาจมีหัวหน้าใหม่ที่กระตือรือร้นมาก ทำให้คุณต้องทำงานหนักขึ้น",
        "finance": "ช่วงนี้สภาพคล่องทางการเงินของคุณไม่ได้แย่ มีโอกาสได้รายได้พิเศษจากการเดินทางไกลไปประชุม หรือได้ค่าตำแหน่งเพิ่ม คนหางานใหม่จะสามารถต่อรองเงินเดือนได้น่าพอใจ และถ้าทำงานได้ตามที่ตกลงกับบริษัท ก็จะได้เบี้ยขยันเพิ่มอีกก้อนหนึ่ง ในด้านรายจ่าย คุณอาจมีค่าใช้จ่ายเกี่ยวกับรถยนต์ ไม่ว่าจะเป็นค่าซ่อมแซม ค่าเดินทาง หรือบางคนอาจถึงขั้นต้องควักกระเป๋าซื้อรถใหม่เลยทีเดียว",
        "health": "ต้องระวังปัญหาสุขภาพที่เกิดจากการนั่งและขับรถเป็นเวลานาน โดยเฉพาะคนที่ต้องเดินทางบ่อย ควรหาอุปกรณ์ช่วยพยุงหลังและจัดท่านั่งให้ถูกต้อง นอกจากนี้ยังต้องระวังอุบัติเหตุจากการเดินทาง บางรายอาจต้องใช้รถเข็นและทำกายภาพบำบัด แนะนำให้ขับรถด้วยความระมัดระวัง พักเป็นระยะหากเดินทางไกล และเลือกใช้อุปกรณ์เสริมที่ช่วยให้นั่งสบายขึ้น การป้องกันดีกว่าการรักษา ควรดูแลสุขภาพและระมัดระวังการเดินทางเป็นพิเศษ"
      }
    },
    {
      "card_id": "Card_Tarot_08",
      "card_name": "STRENGTH",
      "readings": {
        "card_of_the_day": "หากเป็นวันทำงาน คุณอาจโดนจับตามองจากเจ้านายเป็นพิเศษ โดยเขาจะตามมาประกบหรือยืนอยู่ด้านหลังในเวลาที่คุณทำงาน เพื่อให้คุณสามารถทำงานได้เต็มที่ คุณอาจจะต้องบอกอีกฝ่ายไปตรงๆ ถึงธรรมชาติในการทำงานของคุณ\n\nหากเป็นวันหยุด คุณอาจต้องอยู่กับญาติผู้ใหญ่หรือคนรัก โดยคุณอาจจะต้องจัดการดูแลทั้งอาการการกิน เลือกร้านอาหารและกิจกรรมระหว่างนั้น หรืออาจหมายถึงการเลือกเดินทางไปท่องเที่ยวที่สวนสัตว์หรือคาเฟ่หมาแมว",
        "love": "คนโสดควรตรวจสอบประวัติของคนที่เข้ามาจีบให้ดี เพราะเขาอาจไม่ได้โสดจริงอย่างที่บอก หรือถ้าโสดจริง ก็อาจมีคนในครอบครัวที่มีอิทธิพลต่อการตัดสินใจของเขามาก โดยเฉพาะผู้หญิงในครอบครัว เช่น แม่หรือพี่สาว หากต้องการความสัมพันธ์ที่ลงตัว คุณต้องผ่านด่านเหล่านี้ให้ได้ก่อน \n\nสำหรับคนมีคู่ คุณอาจรู้สึกว่าคนรักมีพฤติกรรมผิดปกติ ทำให้อยากจับตาดูเป็นพิเศษ แม้สิ่งที่คุณสงสัยอาจไม่ได้เป็นเรื่องร้ายแรง แต่ถ้ารู้สึกว่าเขากำลังปิดบังอะไรบางอย่าง คุณมีโอกาสจะจับได้ในเร็วๆ นี้",
        "work": "งานที่ได้รับมีความยากกว่าเดิมมาก ต้องจัดการปัญหาที่คนอื่นส่งต่อมา ต้องพูดคุยกับคนที่เข้าใจยากและใจร้อน แม้จะรู้สึกโมโหแต่ต้องแสดงออกอย่างนุ่มนวล ผู้ใหญ่อาจจับตามองการทำงานของคุณอย่างใกล้ชิด คนหางานอาจต้องเตรียมตัวให้มากขึ้นสำหรับการสัมภาษณ์และทำแบบทดสอบ การสมัครครั้งนี้ไม่ง่ายเหมือนที่ผ่านมา",
        "finance": "คุณกำลังพยายามจัดการเรื่องการเงินให้เป็นระบบมากขึ้น รายจ่ายส่วนใหญ่เป็นค่าใช้จ่ายประจำที่หลีกเลี่ยงไม่ได้ โดยเฉพาะเงินที่ต้องใช้ดูแลญาติผู้ใหญ่และสัตว์เลี้ยง พูดถึงเงินสด ตอนนี้คุณอาจมีไม่มากนัก โดยเฉพาะถ้าเพิ่งเอาเงินไปลงทุนในธุรกิจหรือตลาดหลักทรัพย์ คงต้องรออีกสักพักกว่าจะเปลี่ยนทรัพย์สินพวกนั้นกลับมาเป็นเงินสดได้ ต้องใจเย็นๆ และอดทนไปก่อน",
        "health": "อาจมีอาการเจ็บป่วยทั่วไป เช่น ไข้ ปวดหัว ตัวร้อน ความดันขึ้นเล็กน้อย ส่วนใหญ่หายได้ด้วยการพักผ่อนและทานยา สำหรับผู้สูงอายุและคนมีโรคประจำตัว ต้องเข้มงวดเรื่องอาหารและการใช้ชีวิต หากิจกรรมผ่อนคลายความเครียด ระวังอาการหลงลืมและการถูกสัตว์กัดต่อย ไม่ควรเข้าใกล้สัตว์แปลกหน้า แนะนำให้พักผ่อนให้เพียงพอ ดูแลสุขภาพเบื้องต้น และระมัดระวังในการใช้ชีวิตประจำวัน"
      }
    },
    {
      "card_id": "Card_Tarot_09",
      "card_name": "THE HERMIT",
      "readings": {
        "card_of_the_day": "คุณจะได้พบกับคนเก่ง มีความสามารถ รู้ลึกในเรื่องเฉพาะทาง ความละเอียดของเขาจะทำให้งานเดินไปข้างหน้าอย่างล่าช้า หากคุณมีสไตล์การทำงานที่ต่างกันกับเขาอาจรู้สึกรำคาญได้ง่าย หากคุณเป็นผู้ชาย วันนี้คุณจะสามารถโฟกัสงานได้เป็นอย่างดี สามารถหาความรู้หรือข้อมูลที่จำเป็นต้องใช้เพิ่มเติม \n\nหรือหากวันนี้เป็นวันหยุด อาจหมายถึงคุณมีนัดถ่ายภาพกับตากล้องขาประจำ",
        "love": "คนโสด ช่วงนี้คุณเลือกที่จะอยู่คนเดียวและใช้เวลากับตัวเอง ถึงจะรู้สึกเหงาแต่ก็ยังไม่พร้อมจะเปิดใจกับใคร หากเพิ่งเลิกราจากความสัมพันธ์เก่า คุณอาจยังคงติดตามชีวิตเขาผ่านโซเชียลมีเดีย คนที่จะทำให้คุณหวั่นไหวในตอนนี้คงมีแต่พระเอกในซีรีส์ที่คุณกำลังดูอยู่เท่านั้น \n\nสำหรับคนมีคู่ ความสัมพันธ์กำลังอยู่ในช่วงจืดชืด ความสัมพันธ์ทางกายแทบจะไม่มี แม้จะนอนเตียงเดียวกันแต่ก็ต่างคนต่างหลับ การจะกลับมาหวานใหม่อีกครั้งอาจทำให้รู้สึกเขินอายเหมือนเพิ่งเริ่มต้น",
        "work": "จะได้ร่วมงานกับผู้เชี่ยวชาญที่มีประสบการณ์สูง เขาอาจมาสอนหรือควบคุมโปรเจกต์ของคุณ คุณอาจใช้เวลาว่างเรียนเพิ่มเติมหรือศึกษาค้นคว้า ผลงานดีได้รับคำชื่นชม แต่อาจมีปฏิสัมพันธ์กับเพื่อนร่วมงานน้อย ถนัดทำงานคนเดียวมากกว่า คนหางานมีโอกาสได้งานด้านการศึกษาหรือที่ปรึกษา ฟรีแลนซ์โดยเฉพาะนักเขียนและช่างภาพจะมีงานเยอะ",
        "finance": "คุณกำลังใช้ชีวิตแบบประหยัด พยายามหลีกเลี่ยงการออกไปสังสรรค์และปฏิเสธงานเลี้ยงเกือบทั้งหมด อาจต้องใช้ชีวิตแบบนี้ไปอีกสักพักจนกว่าสภาพคล่องทางการเงินจะดีขึ้น ใครที่หวังเรื่องโชคลาภในช่วงนี้คงยากหน่อย นอกจากจะวอนขอพรจากสิ่งศักดิ์สิทธิ์ แต่ถ้าอยากหารายได้เสริม ลองรับจ้างทำเอกสาร เขียนบทความ หรือสอนหนังสือดู น่าจะพอมีรายได้เข้ามาบ้าง",
        "health": "อาจมีปัญหาสุขภาพจิตมากกว่าร่างกาย เช่น ความเครียด ซึมเศร้า เก็บตัว ไม่อยากพูดคุยกับใคร สำหรับคนที่มีอาการป่วยที่หาสาเหตุไม่ได้ อาจได้พบแพทย์ผู้เชี่ยวชาญและมีแนวทางการรักษาใหม่ บางรายอาจต้องตัดสินใจรักษาด้วยการส่องกล้อง แนะนำให้หาคนคุยด้วย อย่าเก็บความเครียดไว้คนเดียว และควรปรึกษาผู้เชี่ยวชาญหากมีปัญหาสุขภาพจิต"
      }
    },
    {
      "card_id": "Card_Tarot_10",
      "card_name": "WHEEL OF FORTUNE",
      "readings": {
        "card_of_the_day": "มีเหตุให้ต้องเปลี่ยนแผนที่วางไว้กะทันหัน หรืออย่างน้อยก็มีการเปลี่ยนสถานที่นัดพบ โดยสถานที่ใหม่จะเป็นที่ที่พลุกพล่าน มีคนเข้าออกตลอดเวลา เช่น ห้างสรรพสินค้าหรือร้านอาหารดัง หากเป็นวันทำงาน อาจมีการประชุมเรื่องการปรับเปลี่ยนโครงสร้างองค์กรหรือทีมงาน หรือถ้าวันนี้คุณรู้สึกเบื่อๆ อาจชวนเพื่อนไปกินบุฟเฟ่ต์ หมูกะทะ หรือชาบู เปลี่ยนบรรยากาศ",
        "love": "คนโสดจะได้เจอคนใหม่ๆ เข้ามามากมาย โดยเฉพาะทางแอพหาคู่หรือโซเชียลมีเดีย นับเป็นจังหวะที่ดีสำหรับคนที่อยากได้แฟนต่างชาติ แต่คนที่เข้ามาส่วนใหญ่จะเน้นปริมาณมากกว่าคุณภาพ การเลือกคบใครขึ้นอยู่กับวิจารณญาณของคุณ สำหรับคนที่เพิ่งเลิกรา โอกาสกลับไปคืนดีคงเป็นไปได้ยาก หากอยู่ด้วยกัน อาจต้องมีฝ่ายใดฝ่ายหนึ่งย้ายออก \n\nส่วนคนมีคู่ อาจเจอการเปลี่ยนแปลงครั้งใหญ่ เช่น ได้ไปเที่ยวต่างประเทศ ซื้อบ้าน หรือย้ายเข้าไปอยู่ด้วยกัน",
        "work": "ช่วงนี้มีโอกาสได้โยกย้ายงานหรือสถานที่ทำงานใหม่อย่างที่ไม่เคยคาดคิดมาก่อน โดยเฉพาะคนที่ทำงานในสายอสังหาริมทรัพย์หรืองานที่เกี่ยวข้องกับต่างประเทศ มีเกณฑ์จะได้รับข่าวดีที่น่าตื่นเต้น แม้คุณจะไม่ได้มีแผนจะเปลี่ยนงาน แต่อาจมีการปรับเปลี่ยนภายในองค์กร มีการโยกย้ายโปรเจกต์หรือแผนกอย่างกะทันหัน ไพ่ใบนี้ไม่ได้บ่งบอกว่าการเปลี่ยนแปลงทั้งหมดจะเป็นไปในทิศทางที่ดีหรือแย่ เพียงแต่บอกว่ามีการเปลี่ยนแปลงครั้งใหญ่กำลังจะเกิดขึ้น เหมือนวงล้อแห่งโชคชะตาที่หมุนไปข้างหน้าอย่างไม่หยุดยั้ง",
        "finance": "เตรียมตัวรับเงินก้อนใหญ่จากการเปลี่ยนแปลงทรัพย์สิน อาจได้จากการขายบ้านหรือที่ดิน คนที่กำลังรอผลการกู้เงินจากธนาคารก็มีลุ้น แต่ก็ต้องระวังด้วยนะ เพราะเป็นเดือนที่มีรายจ่ายเยอะเหมือนกัน โดยเฉพาะค่าเดินทาง ค่าเช่าสถานที่ และค่าปรับปรุงบ้าน ส่วนคนที่ชอบเสี่ยงโชค อาจได้รับข่าวดี และถ้าทำธุรกิจให้เช่า ก็มีลุ้นได้ผู้เช่าคนใหม่มาเซ็นสัญญา",
        "health": "สำหรับคนเป็นภูมิแพ้ อาการอาจกำเริบตามการเปลี่ยนแปลงของสภาพอากาศ บางคนอาจมีปัญหาระบบขับถ่ายและลำไส้แปรปรวน สำหรับคนที่มีโรคร้ายแรง ต้องระวังการลุกลามไปอวัยวะอื่น หากเคยรักษาหายแล้ว ควรไปตรวจสุขภาพเพื่อป้องกันโรคกลับมา แนะนำให้ดูแลสุขภาพอย่างสม่ำเสมอ ทานอาหารให้ตรงเวลา และพบแพทย์ตามนัด"
      }
    },
    {
      "card_id": "Card_Tarot_11",
      "card_name": "JUSTICE",
      "readings": {
        "card_of_the_day": "คุณรู้ดีว่าอะไรผิดอะไรถูก ไม่ว่าจะเป็นในงานหรือความสัมพันธ์ แต่อาจยังไม่พร้อมจะพูดออกมา หากเป็นเรื่องงาน คุณพยายามแก้ไขโครงสร้างและเนื้อหาเงียบๆ ก่อนจะนำไปคุยกับคนที่มีอำนาจตัดสินใจอีกครั้ง ถ้าวันนี้มีการส่งงานหรือประชุม งานของคุณอาจไม่ผ่านการอนุมัติ และอาจต้องรื้อทำใหม่เกือบทั้งหมด สำหรับเรื่องความสัมพันธ์ คุณมีเรื่องไม่พอใจอีกฝ่าย แต่เลือกที่จะเงียบแทนการพูดคุย ทำให้บรรยากาศตึงเครียด หรืออาจเป็นฝั่งคุณที่ถูกปฏิบัติแบบนั้น",
        "love": "คนโสด แม้จะมีคนสนใจเข้ามา แต่ด้วยความตรงไปตรงมาและจริงจังของคุณ อาจทำให้คนอื่นรู้สึกอึดอัดและไม่กล้าเข้าใกล้ ลองผ่อนคลายความเข้มงวดและแสดงความน่ารักในแบบของคุณออกมาบ้าง \n\nสำหรับคนมีคู่ ความสัมพันธ์กำลังตึงเครียด อาจมีการเว้นระยะห่างทั้งทางกายภาพและจิตใจ คุณอาจไม่พอใจในบางเรื่องแต่เลือกที่จะเงียบ ใช้การเย็นชาหรือพูดเหน็บแนมแทนการพูดคุยตรงๆ ควรหาเวลาพูดคุยกันอย่างจริงจังเพื่อแก้ไขปัญหา",
        "work": "งานที่คุณทำอยู่อาจมีปัญหาตั้งแต่จุดเริ่มต้น เหมือนติดกระดุมผิดตั้งแต่เม็ดแรก มีแนวโน้มว่างานจะถูกรื้อทิ้งและต้องเริ่มต้นวางคอนเซปต์ใหม่ทั้งหมด แม้การแก้ไขจะไม่ใช่เรื่องที่คุณยอมรับไม่ได้ แต่ระยะเวลาที่เหลือจนถึงกำหนดส่งนั้นกระชั้นชิดเข้ามาทุกที สำหรับคนที่ทำงานกับลูกค้า อาจเจอลูกค้าที่ไม่รู้ว่าตัวเองต้องการอะไร ปรับเปลี่ยนความต้องการไปมาจนทีมงานทำตามไม่ทัน คุณอาจต้องทำสัญญาและวางกฎระเบียบเรื่องการแก้ไขงานให้ชัดเจน บางครั้งต้องแข็งข้อและใช้เหตุผลในการพูดคุย นอกจากนี้ภายในบริษัทอาจมีการแข่งขันและการเมืองสูง คุณต้องทำงานไปพลางระวังหลังไปพลาง และอาจต้องตัดสินใจบางอย่างที่อาจสร้างความไม่พอใจให้เพื่อนร่วมงาน",
        "finance": "คุณอาจกำลังเผชิญปัญหาการเงินมาสักพักใหญ่แล้ว สภาพคล่องที่แย่นี้มาจากปัญหาที่สะสมมานาน ถึงเวลาที่ต้องตัดสิ่งไม่จำเป็นออกไป ใครจะว่าใจร้ายก็ช่างเขา เดือนนี้อาจต้องใช้ชีวิตลำบากหน่อย ระวังจะมีค่าปรับหรือต้องเสียเงินกับเรื่องทนายและกฎหมาย แต่ถ้าไม่มีปัญหาอะไร รายจ่ายส่วนใหญ่จะเป็นค่าซ่อมแซมสิ่งของเครื่องใช้จำเป็น",
        "health": "ต้องระวังเรื่องการรับประทานอาหาร ทั้งชนิดและเวลา ควรหลีกเลี่ยงกาแฟ น้ำอัดลม และอาหารที่ทำให้เกิดกรดและแก๊ส บางรายอาจต้องผ่าตัดบริเวณกระเพาะหรือซี่โครง แนะนำให้เลือกทานอาหารที่ย่อยง่าย ไม่มัน ไม่เผ็ด ทานอาหารให้ตรงเวลา และหากมีอาการผิดปกติควรปรึกษาแพทย์"
      }
    },
    {
      "card_id": "Card_Tarot_12",
      "card_name": "THE HANGED MAN",
      "readings": {
        "card_of_the_day": "คุณรู้สึกไม่อยากไปทำงานเพราะรู้สึกแฮงค์จากเมื่อคืน แต่หากคุณไม่ได้ดื่มมา ช่วงนี้คุณอาจหมดแรงบันดาลใจในการทำงาน ซึ่งสามารถมาจากภาวะทางจิตใจของตัวคุณเอง หรือสิ่งแวดล้อมภายในที่ทำงานไม่เอื้ออำนวย หากเป็นวันหยุด วันนี้คุณอาจตัดสินใจพักผ่อนอยู่บ้าน ไม่ออกจากห้องนอนเลยทั้งวัน หรือถ้าคุณออกไปไหน โรงพยาบาลหรือวัด คือสถานที่ที่คุณจะไป",
        "love": "คนโสดอาจรู้สึกเบื่อหน่ายและท้อแท้กับการหาคู่ หากกำลังคุยกับใครอยู่ เขาอาจเงียบหายไปกะทันหัน หรือบล็อกช่องทางการติดต่อทั้งหมด ทำให้คุณไม่สามารถติดต่อเขาได้อีก \n\nสำหรับคนมีคู่ อาจมีเรื่องให้ทะเลาะหรือผิดใจกัน ทำให้คุณลังเลว่าควรดำเนินความสัมพันธ์ต่อไปอย่างไร หรือฝ่ายใดฝ่ายหนึ่งอาจกำลังเผชิญปัญหาหนัก ต้องการเวลาอยู่คนเดียวเพื่อทบทวนตัวเองและไม่อยากเล่าให้ใครฟัง",
        "work": "เป็นช่วงที่คุณรู้สึกว่าตัวเองกำลังมือตก หัวหน้าและเพื่อนร่วมงานอาจเรียกไปตำหนิติเตียน ทำให้คุณรู้สึกหมดไฟและไม่อยากไปทำงาน มองไม่เห็นทางออกจากปัญหาที่กำลังเผชิญอยู่ สิ่งแรกที่ควรทำคือยอมรับว่าคุณไม่สามารถแก้ไขปัญหาด้วยตัวเองได้และต้องการความช่วยเหลือ ควรแจ้งให้หัวหน้าและเพื่อนร่วมงานทราบถึงปัญหาและข้อจำกัดของคุณ บางครั้งการมองปัญหาจากมุมมองของคนอื่นอาจช่วยให้เห็นทางออกที่คุณมองข้ามไป สำหรับคนที่กำลังสมัครงาน อย่าท้อแท้หากต้องส่งใบสมัครและเดินทางไปสัมภาษณ์หลายที่ คุณมีโอกาสได้งานในสายที่เกี่ยวข้องกับโรงพยาบาล สุขภาพ และประกัน",
        "finance": "เป็นช่วงที่ไม่ควรทำอะไรมากไปกว่าการรักษาสถานะทางการเงินที่มีอยู่ คนที่ลงทุนไว้อาจมีเหตุสุดวิสัยทำให้เสียเงินต้น การลงทุนเพิ่มด้วยความหวังว่าจะได้ทุนคืน อาจเป็นการตัดสินใจที่ผิดพลาด เงินที่เสียไปแล้วก็ต้องยอมรับว่ามันหายไป พอทำใจได้แล้วค่อยลุกขึ้นมาหาวิธีใหม่ในการหาเงิน บางทีการหยุดนิ่งสักพักอาจช่วยให้มองเห็นโอกาสใหม่ๆ ที่ดีกว่า",
        "health": "เป็นช่วงที่ต้องดูแลสุขภาพเป็นพิเศษ อาจเจ็บป่วยตั้งแต่อาการทั่วไปไปจนถึงโรคเรื้อรังที่ต้องรักษานาน คนเป็นเบาหวานต้องระวังแผลบริเวณขาและข้อเท้า เพราะอาจติดเชื้อลุกลาม แนะนำให้พักผ่อนให้เพียงพอ ดูแลสุขภาพอย่างเคร่งครัด และพบแพทย์ทันทีหากมีอาการผิดปกติ"
      }
    },
    {
      "card_id": "Card_Tarot_13",
      "card_name": "DEATH",
      "readings": {
        "card_of_the_day": "แผนงานที่วางเอาไว้ถูกเปลี่ยนไปทั้งหมด ปัญหานี้มักจะมาจากคนภายนอกมากกว่าตัวคุณเอง หากมีประชุมงาน หัวหน้าหรือผู้ตรวจงานอาจเข้ามาติชมหรือขอให้แก้ไขในจุดที่คุณคิดว่าไม่จำเป็น หรืออาจหมายถึงวันนี้คุณได้เจอคนที่คุณไม่อยากเจอ ต้องทำในสิ่งที่ไม่อยากทำ และสิ่งนั้นไม่เพียงฝืนใจแต่บีบคั้นจิตใจของคุณด้วย พยายามรักษาอารมณ์ อย่าใจร้อนหรือพูดจาไม่ดีใส่ใคร เพราะวันนี้มีโอกาสปะทะคารมกันได้ง่าย",
        "love": "คนโสดที่กำลังคุยกับใครอยู่ อาจได้รับข่าวที่ทำให้ต้องยุติความสัมพันธ์ที่เพิ่งเริ่มต้น ส่วนคนที่โสดสนิท ยังต้องโสดต่อไปก่อน หากมีคนเก่าทักกลับมา เขาอาจกลับมาพร้อมปัญหาและความยุ่งยาก \n\nสำหรับคนมีคู่ ระวังจะมีปัญหารุนแรงในความสัมพันธ์ แต่หากคุณทั้งคู่ไม่ได้มีปัญหากัน อาจหมายถึงคนรักกำลังเผชิญวิกฤติบางอย่างที่แก้ไขได้ยาก และปัญหานั้นอาจส่งผลกระทบมาถึงตัวคุณด้วย",
        "work": "ช่วงนี้บริษัทของคุณกำลังมีการเปลี่ยนแปลงครั้งใหญ่ทั้งในเรื่องงบประมาณและโครงสร้างองค์กร อาจมีหัวหน้าแผนกและผู้บริหารบางคนลาออก หรือมีการเลย์ออฟพนักงานในบางส่วน แม้คุณจะทำงานในบริษัทที่มั่นคงและไม่มีการปรับโครงสร้าง โปรเจกต์ที่คุณรับผิดชอบอาจมีปัญหาจนต้องระงับไว้ชั่วคราว คุณอาจถูกย้ายไปทำงานในหน้าที่ที่ไม่ถนัด ทำให้รู้สึกว่าถึงเวลาต้องมองหาโอกาสใหม่ หากได้งานใหม่เมื่อไหร่ คุณพร้อมจะเซ็นใบลาออกทันที อย่างไรก็ตาม หากคุณสมัครงานในสายอาชีพที่เกี่ยวกับสุขภาพ เช่น หมอ พยาบาล หรืองานที่เกี่ยวข้องกับต่างประเทศ เช่น นักบิน มีเกณฑ์จะได้รับข่าวดี",
        "finance": "อาจมีเหตุการณ์ไม่คาดฝันที่ทำให้ต้องควักเงินเก็บก้อนใหญ่มาแก้ปัญหา ทำให้เงินที่เก็บไว้ร่อยหรอลง เจ้าหนี้อาจทวงหนี้ ถ้าขาดสภาพคล่องมานาน อาจได้รับเอกสารทางกฎหมายจากเจ้าหนี้ และสำหรับคนที่หลบเลี่ยงภาษี ระวังสรรพากรจะโทรมาตามเรื่องนี้ แต่ไม่ต้องกังวลมาก เพราะทุกปัญหามีทางออก แค่ต้องใจเย็นและค่อยๆ จัดการไปทีละเรื่อง",
        "health": "ช่วงนี้อาจมีปัญหาสุขภาพพร้อมๆ กับปัญหาอื่น ถ้ามีโรคระบาด คุณมีความเสี่ยงที่จะติดเชื้อ คนที่มีโรคเรื้อรังอาจต้องเข้าโรงพยาบาล นอกจากนี้ยังต้องระวังอุบัติเหตุจากการจราจร แนะนำให้ดูแลสุขภาพเป็นพิเศษ ระมัดระวังในการเดินทาง และปฏิบัติตามคำแนะนำของแพทย์อย่างเคร่งครัด"
      }
    },
    {
      "card_id": "Card_Tarot_14",
      "card_name": "TEMPERANCE",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเปลี่ยนสถานที่ทำงานบ่อย เช่น ขึ้นลงระหว่างชั้น หรือต้องไปประชุมหลายที่ คุณจะมีหลายงานที่ต้องทำพร้อมกัน ทั้งปิดโปรเจกต์เก่าและเตรียมเปิดโปรเจกต์ใหม่ หากเป็นวันหยุด คุณอาจมีนัดหลายที่ในวันเดียว มีเพื่อนหลายกลุ่มที่ต้องเจอ ถ้ามีนัดซ้อน คุณอาจจะแก้ปัญหาด้วยการชักชวนทั้งสองกลุ่มมาเจอกัน ทำให้ได้สังสรรค์กันอย่างสนุกสนาน",
        "love": "คนโสดมีโอกาสพบเจอกับคนจากต่างถิ่นหรือต่างประเทศ หรืออาจได้เจอคนพิเศษระหว่างการเดินทาง แต่ความสัมพันธ์อาจอยู่ในสถานะกึ่งๆ กลางๆ ไม่ชัดเจน อีกฝ่ายอาจเป็นคนเปิดเผย คุยได้กับทุกคน และอาจคุยกับหลายคนพร้อมกันโดยไม่ปิดบัง \n\nสำหรับคนมีคู่ อาจมีโอกาสได้เที่ยวต่างประเทศหรือต่างจังหวัดด้วยกัน หากอยู่ไกลกันอาจได้นัดเจอกันครึ่งทาง แต่ถ้าอยู่ด้วยกัน ให้ระวังเรื่องความเจ้าชู้ที่อาจเกิดขึ้นได้จากทั้งตัวคุณเองหรือคนรัก",
        "work": "เนื่องจากมีการเปลี่ยนแปลงภายในองค์กร ทำให้คุณต้องรับผิดชอบหลายหน้าที่ในเวลาเดียวกัน บริษัทอาจมีการควบรวมกิจการหรือรวมแผนก ซึ่งคุณจะเป็นหนึ่งในผู้ได้รับผลกระทบ หากรู้สึกเบื่องานเดิมๆ นี่อาจเป็นโอกาสดีในการขอย้ายแผนก นอกจากนี้อาจมีการย้ายที่นั่งหรือตึกสำนักงานใหม่ สำหรับคนที่กำลังมองหางาน มีโอกาสได้งานที่น่าสนใจและอาจได้เดินทางไปทำงานต่างประเทศ",
        "finance": "คุณมีรายรับหลายทาง ทั้งจากงานประจำและธุรกิจส่วนตัว แต่หาเงินเท่าไหร่ก็ไม่เห็นจะเพิ่มขึ้น สภาพคล่องที่มีเกิดจากการหยิบยืมเงินตัวเองจากบัญชีหนึ่งมาโปะอีกบัญชี เหมือนวนเงินไปมาไม่จบสิ้น สำหรับคนที่ไม่มีปัญหาการเงิน รายจ่ายอาจเกี่ยวกับการย้ายบ้านหรือเดินทางไกล ทั้งค่าที่พักและตั๋วเครื่องบิน ลองวางแผนการใช้จ่ายให้ดี จะได้ไม่กระทบกับเงินก้อนอื่น",
        "health": "ต้องระวังเรื่องระบบไหลเวียนเลือด หลีกเลี่ยงอาหารหวานจัด น้ำอัดลม และชานมไข่มุก ซึ่งอาจทำให้เลือดหนืดและเป็นกรด ควรดื่มน้ำสะอาดให้มาก และระวังอุบัติเหตุจากการลื่นล้ม โดยเฉพาะบนพื้นเปียกและในห้องน้ำ แนะนำให้ปรับพฤติกรรมการกินอาหาร ดื่มน้ำให้เพียงพอ และระมัดระวังการเดินบนพื้นที่เสี่ยง"
      }
    },
    {
      "card_id": "Card_Tarot_15",
      "card_name": "THE DEVIL",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะต้องเจอกับคนที่มีอำนาจเหนือกว่า อาจเป็นเจ้านายใหญ่หรือลูกค้าคนสำคัญ เขาจะเป็นคนเอาแต่ใจและมีกฎเกณฑ์ที่ทำให้คุณอึดอัด แต่สุดท้ายคุณก็ต้องยอมรับข้อเสนอของเขา เพราะไม่มีทางเลือกอื่น ในเรื่องความสัมพันธ์ คนรักอาจมาขอคำมั่นสัญญาบางอย่าง แต่มักมีเงื่อนไขแฝงอยู่ หากคุณโสด ระวังจะเจอคนที่มีเจ้าของแล้ว แต่ถ้าเป็นคู่รัก วันนี้ความสัมพันธ์จะลึกซึ้งเป็นพิเศษ",
        "love": "คนโสดมีเกณฑ์ได้พบรักและพัฒนาความสัมพันธ์อย่างรวดเร็วกับคนที่เข้ามาใหม่ แต่ความสัมพันธ์นี้อาจมีเงื่อนไขแอบแฝง เช่น ผลประโยชน์ทางธุรกิจ หรือความไม่เท่าเทียมในเรื่องอำนาจและสถานะ ระวังการเข้าไปเป็นมือที่สาม \n\nสำหรับคนมีคู่ ความสัมพันธ์อาจแน่นแฟ้นขึ้นผ่านการผูกมัดทางกฎหมาย เช่น จดทะเบียนสมรส ทำสัญญาร่วมกัน หรือซื้อทรัพย์สินร่วมกัน แต่ก็ควรระวังเรื่องความสัมพันธ์ซ้อน เพราะอาจมีบุคคลที่สามเข้ามาเกี่ยวข้อง",
        "work": "มีโอกาสได้ร่วมงานกับบริษัทต่างชาติ คนที่สมัครงานไว้จะได้รับข่าวดีและได้เซ็นสัญญา สำหรับคนที่ทำงานประจำ อาจมีการควบรวมบริษัทหรือเปลี่ยนแปลงผู้บริหาร เจ้านายใหม่ของคุณอาจเป็นคนมีชื่อเสียงในแวดวง เก่งทั้งเรื่องงานและการจัดการคน สามารถรับมือกับการเมืองภายในได้อย่างยอดเยี่ยม แต่การทำงานกับเขาอาจทำให้คุณเหนื่อยมากเป็นพิเศษ หรือคุณอาจได้รับมอบหมายโปรเจกต์ใหม่ที่ยุ่งยาก ต้องประสานงานกับคนที่จัดการยากทั้งภายในและภายนอกองค์กร อาจต้องเพิ่มพูนความรู้เรื่องเอกสาร สัญญา และกฎหมาย แต่ท้ายที่สุดคุณจะสามารถจัดการทุกอย่างได้ดี",
        "finance": "อาจมีโชคลาภหรือรายรับจากแหล่งเงินที่ไม่บริสุทธิ์ เช่น การกู้ยืมเงินจากเจ้าหนี้นอกระบบที่คิดดอกเบี้ยโหด แรกๆ อาจดูดี ไม่น่ามีปัญหา แต่ระยะยาวอาจส่งผลกระทบต่อชีวิต การเงิน และทรัพย์สิน หรือไพ่ใบนี้อาจหมายถึงการเซ็นสัญญากับบริษัทคู่ค้า มีโอกาสได้เงินพิเศษก้อนใหญ่ หรือได้เงินจากเพศตรงข้ามมาฟรีๆ แต่ต้องพิจารณาให้ดีว่าคุ้มค่ากับสิ่งที่ต้องแลกหรือไม่",
        "health": "หากไม่มีโรคประจำตัว ต้องระวังการติดเชื้อจากคนใกล้ชิด ทั้งไข้หวัดธรรมดาและโรคติดต่อทางเพศสัมพันธ์ คนที่มีโรคประจำตัวอาจมีอาการกำเริบ โดยเฉพาะระบบทางเดินหายใจและปอด อาจต้องเปลี่ยนไส้กรองอากาศใหม่ แนะนำให้รักษาสุขอนามัย ระวังการติดเชื้อ และดูแลสภาพแวดล้อมให้สะอาด"
      }
    },
    {
      "card_id": "Card_Tarot_16",
      "card_name": "THE TOWER",
      "readings": {
        "card_of_the_day": "หากสมองคุณรู้สึกตื้อๆ ไม่มีไอเดียมานาน ลองออกไปวิ่งหรือออกกำลังกาย อาจทำให้คิดอะไรออก สำหรับงานที่ค้างคาอยู่นาน วันนี้คุณจะสามารถปิดมันได้สักที แม้ผลงานจะไม่สมบูรณ์แบบอย่างที่ตั้งใจ หากอยู่ระหว่างทำโปรเจกต์ อาจมีคำสั่งให้ยุติหรือเปลี่ยนแผนการทำงานกะทันหัน สำหรับคนที่มีนัด ระวังจะมีเหตุฉุกเฉินทำให้นัดถูกยกเลิก และพยายามควบคุมอารมณ์ให้ดี เพราะวันนี้มีโอกาสปะทะคารมกับคนรอบข้างได้ง่าย",
        "love": "คนโสด หากเพิ่งเลิกรากับใคร ยากที่จะกลับไปคืนดีกันในช่วงนี้ เพราะความสัมพันธ์ได้มาถึงจุดแตกหัก ถ้ายังไม่ได้เลิกกันชัดเจน อาจได้รับความชัดเจนในเร็วๆ นี้ คนที่เข้ามาใหม่อาจเพิ่งผ่านประสบการณ์เลวร้ายมา เช่น อกหัก ตกงาน หรือเจออุบัติเหตุ หากสนใจเขา ต้องเริ่มจากการเป็นผู้เยียวยาก่อน \n\nสำหรับคนมีคู่ หากไม่ได้เจอเหตุการณ์ไม่คาดฝันอย่างอุบัติเหตุ ให้ระวังการทะเลาะรุนแรง หากความสัมพันธ์ย่ำแย่มานาน อาจถึงเวลาต้องตัดสินใจเรื่องอนาคตกันเสียที",
        "work": "บริษัทที่คุณทำงานอยู่อาจเกิดการเปลี่ยนแปลงกะทันหัน มีคนสำคัญย้ายออกอย่างไม่คาดคิด หรือตัวคุณเองอาจตัดสินใจยื่นใบลาออกจนสร้างความตกใจให้คนรอบข้าง สำหรับคนที่ไม่ได้คิดจะย้ายงาน อาจมีการย้ายตึกหรือที่นั่งทำงาน ควรระมัดระวังความสัมพันธ์กับเพื่อนร่วมงาน เพราะอารมณ์ทุกคนอาจแปรปรวนง่าย สิ่งที่เคยพูดเล่นหยอกล้อกันได้ อาจกลายเป็นชนวนความขัดแย้ง หรือไพ่ใบนี้อาจหมายถึงการซ้อมอพยพหนีไฟในตึกที่ทำงานของคุณ",
        "finance": "ช่วงนี้อาจมีเหตุให้ต้องใช้เงินก้อนใหญ่แบบไม่ทันตั้งตัว สำหรับคนทำธุรกิจ อาจต้องแยกทางกับหุ้นส่วน จำเป็นต้องเตรียมเงินสำหรับซื้อหุ้นคืน หรือขายทรัพย์สินเพื่อแบ่งเงินและปิดกิจการ นอกจากนี้ของใช้จำเป็นอาจชำรุดกะทันหัน ทำให้ต้องซื้อใหม่ทันที แนะนำให้ทำประกันชีวิตและประกันภัย เพราะอาจมีเหตุให้ต้องเคลม ระวังเรื่องสุขภาพและอุบัติเหตุที่อาจกระทบสภาพคล่องทางการเงิน ควรมีเงินสำรองไว้รับมือ",
        "health": "ต้องระวังอุบัติเหตุ โดยเฉพาะจากการขับรถประมาทหรือการปีนที่สูง ด้านสุขภาพต้องระวังเรื่องอุณหภูมิและความร้อนที่อาจกระทบต่อเส้นเลือดในสมอง อาจมีปัญหาเกี่ยวกับหลอดลม ทางเดินอาหาร หรือกรดไหลย้อน แนะนำให้ขับขี่ด้วยความระมัดระวัง หลีกเลี่ยงการทำงานในที่สูง และควรดูแลสุขภาพเรื่องระบบทางเดินอาหารเป็นพิเศษ"
      }
    },
    {
      "card_id": "Card_Tarot_17",
      "card_name": "THE STAR",
      "readings": {
        "card_of_the_day": "ไอเดียหรืองานที่คุณนำเสนอไปอาจไม่ได้ถูกนำมาใช้ หากคุณรับผิดชอบงานชิ้นไหนอยู่ อาจต้องส่งต่อให้คนอื่นทำแทน หรือหัวหน้าอาจให้เพื่อนร่วมงานดึงงานนั้นไปทำ ทั้งที่คุณยังรู้สึกไม่พร้อมจะปล่อยมือ วันนี้คุณอาจต้องให้กำลังใจตัวเอง และปล่อยวางกับสิ่งที่เกิดขึ้น แม้จะรู้สึกผิดหวังบ้าง แต่บางทีมันอาจเป็นโอกาสให้คุณได้เริ่มต้นทำอะไรใหม่ๆ ที่น่าสนใจกว่าเดิม",
        "love": "คนโสด ช่วงนี้คุณเริ่มใส่ใจดูแลตัวเองมากขึ้น ทั้งเรื่องทรงผม ผิวพรรณ และการแต่งตัว แม้จะได้รับความสนใจจากคนรอบข้าง แต่อาจยังไม่ใช่คนที่คุณหมายตา จังหวะแห่งความรักยังมาไม่ถึง ระหว่างนี้ให้มุ่งมั่นรักตัวเองไปก่อน \n\nสำหรับคนมีคู่ คุณรู้สึกว่าความรักจืดจาง เริ่มสงสัยว่าตัวเองทุ่มเทให้ความสัมพันธ์นี้ฝ่ายเดียวหรือเปล่า เมื่อรู้สึกไม่สมดุล คุณจึงหันมาให้ความสำคัญกับตัวเองมากขึ้น ใส่ใจกับร่างกาย อาหารและการแต่งตัว",
        "work": "เป็นช่วงที่คุณทุ่มเทให้กับงานและโปรเจกต์อย่างเต็มที่ แต่ผลลัพธ์อาจไม่เป็นไปตามที่หวัง อาจเป็นเพราะคุณใช้เวลาวางรากฐานนานเกินไป ทำให้คนรอบข้างมองไม่เห็นความก้าวหน้าของงาน คนที่กำลังหางานใหม่ อาจได้งานที่ไม่ถนัดและต้องใช้เวลาเรียนรู้นาน ไพ่ใบนี้ยังบ่งบอกว่าคุณเริ่มให้ความสำคัญกับภาพลักษณ์ภายนอก มองว่าเป็นปัจจัยสำคัญต่อความก้าวหน้า อาจมีกิจกรรมภายในบริษัทที่ทำให้คุณได้แสดงความสามารถอย่างโดดเด่น",
        "finance": "คุณอาจรู้สึกว่าเงินที่ได้รับไม่คุ้มค่ากับความทุ่มเท แต่ยังมองไม่เห็นช่องทางหารายได้เพิ่ม การลงทุนที่ผ่านมาเหมือนรดน้ำลงทะเลทราย เงินต้นหายแต่ยังหวังว่าจะได้กลับคืน สำหรับคนที่มีรูปร่างหน้าตาดี อาจมีโอกาสสร้างรายได้จากการประกวดความงามหรืองานที่ใช้บุคลิกภาพ ส่วนคนที่ไม่มีปัญหาการเงิน อาจอยู่ในช่วงจิตใจเป็นกุศล ใช้เงินไปกับการทำบุญและสาธารณประโยชน์",
        "health": "สำหรับคนที่เพิ่งผ่าตัด เป็นช่วงฟื้นฟูร่างกาย ควรให้เวลาร่างกายได้พักและเยียวยา ต้องระวังการหกล้มบริเวณข้อเท้าและหัวเข่า บางคนอาจเริ่มสนใจดูแลรูปร่างและเข้าคลินิกเสริมความงาม แนะนำให้พักผ่อนให้เพียงพอ ทำกายภาพบำบัดตามที่แพทย์แนะนำ และระมัดระวังการเคลื่อนไหวในช่วงฟื้นฟู"
      }
    },
    {
      "card_id": "Card_Tarot_18",
      "card_name": "THE MOON",
      "readings": {
        "card_of_the_day": "วันนี้การเดินทางอาจไม่ราบรื่น เส้นทางที่คุณใช้เป็นประจำอาจมีการซ่อมแซม ต้องเปลี่ยนเส้นทาง หรือคุณอาจต้องเข้าไปอยู่ท่ามกลางความขัดแย้งของคนสองกลุ่ม หากได้รับข้อมูลมาสองชุด มีแนวโน้มว่าข้อมูลจะขัดแย้งกัน ทำให้คุณสับสนว่าควรเชื่อใคร หรืออาจมีปัญหาขัดแย้งกับผู้หญิงที่สำคัญในชีวิต เช่น คุณแม่ เพื่อนสนิทผู้หญิง หรือเจ้านาย ควรใจเย็นๆ และรอให้อารมณ์เย็นลงก่อนค่อยคุยกัน",
        "love": "คนโสดอาจรู้สึกเหงาและต้องการคนมาเติมเต็ม การออกเที่ยวกลางคืนอาจทำให้เจอคนมาคลายเหงา แต่เป็นเพียงความสัมพันธ์ชั่วคราว สำหรับคนที่มีคนคุย เขาอาจมีพฤติกรรมน่าสงสัย เช่น ตอบข้อความปกติในเวลากลางวัน แต่หายตัวไปในยามค่ำคืน ถึงจะบอกว่าไม่มีอะไร แต่สัญชาตญาณของคุณก็เตือนให้ระวัง \n\nส่วนคนมีคู่ ความสัมพันธ์ค่อนข้างตึงเครียด การพูดคุยมักจบลงด้วยการทะเลาะ ทำให้เรื่องค้างคาใจไม่ได้รับการแก้ไข หรืออาจเป็นเพราะอยู่คนละเวลา ทำให้หาเวลาพูดคุยกันได้ยาก",
        "work": "ความสัมพันธ์ระหว่างคุณและเพื่อนร่วมงานไม่ค่อยราบรื่น มีข่าวลือไม่ดีเกี่ยวกับตัวคุณ ต้องระวังความเข้าใจผิดกับหัวหน้า เพราะความคิดเห็นอาจไม่ตรงกัน คุณอาจรู้สึกว่าไม่ได้รับความยุติธรรมและความชัดเจน สำหรับคนที่อยากย้ายงาน งานที่ติดต่อมาอาจอยู่ไกลจากที่พัก ไม่สะดวกในการเดินทาง คนที่กำลังลาพักร้อนอาจมีเรื่องให้กังวลจนนอนไม่หลับ ถ้ากำลังเที่ยวต่างประเทศ อาจต้องตื่นกลางดึกมารับโทรศัพท์จากที่ทำงานเพราะอยู่คนละเขตเวลา",
        "finance": "ช่วงนี้การเงินค่อนข้างมืดมน คุณอาจเบื่อชีวิตปัจจุบันและอยากมีฐานะดีขึ้น แต่ยังหาทางออกไม่เจอ คนที่เคยยืมเงินไปก็ให้ความหวังแต่ไม่คืน หากต้องการความช่วยเหลือ ก็มีแต่คำพูดไม่มีการกระทำ ระวังมิจฉาชีพหลอกให้โอนเงินล่วงหน้าเพื่อซื้อสินค้า หรือแอบอ้างเป็นคนสนิทที่ต้องการพัฒนาความสัมพันธ์ ควรตรวจสอบความน่าเชื่อถือให้ดีก่อนทำธุรกรรมใดๆ",
        "health": "ผู้หญิงอาจมีอาการอ่อนไหวและวิตกกังวลจากฮอร์โมนที่เปลี่ยนแปลง ส่วนผู้ชายอาจมีปัญหานอนไม่หลับจากความเครียด โดยเฉพาะเรื่องความสัมพันธ์ คนขับรถควรระวังอาการหลับใน แนะนำให้หาวิธีผ่อนคลายความเครียด พักผ่อนให้เพียงพอ และควรมีอะไรกินระหว่างขับรถทางไกลเพื่อป้องกันหลับใน"
      }
    },
    {
      "card_id": "Card_Tarot_19",
      "card_name": "THE SUN",
      "readings": {
        "card_of_the_day": "วันนี้จะเป็นวันที่คุณได้รับคำตอบที่ชัดเจนมากขึ้นสำหรับสิ่งที่กำลังลังเลอยู่ แต่คำตอบที่ได้อาจจะเป็นเรื่องดีหรือไม่ดีก็ได้ อย่างน้อยคุณจะได้รู้ว่าควรทำอย่างไรต่อไป หากคุณมีความลับที่ปกปิดไว้ ระวังจะเผลอทำให้ความลับแตก เช่น ส่งข้อความผิดกลุ่ม พูดพลาดในที่ประชุม หรือโพสต์อะไรบางอย่างในโซเชียลโดยไม่ตั้งใจ คุณอาจต้องเดินทางออกนอกสถานที่อย่างกะทันหัน เตรียมกระเป๋าหรือของจำเป็นไว้ให้พร้อม",
        "love": "คนโสดกำลังเข้าสู่ช่วงเวลาที่สดใส มีเสน่ห์เปล่งประกาย มีคนเข้ามาทักทายและให้ความสนใจมากเป็นพิเศษ หากกำลังตัดสินใจเรื่องความรัก จะได้รับคำตอบที่ชัดเจนในเร็วๆ นี้ แต่ระวังการเผลอเปิดเผยความลับทางความรักโดยไม่ตั้งใจ \n\nสำหรับคนมีคู่ ความรู้สึกและการกระทำของคุณหรือคนรักจะถูกเปิดเผยให้คนอื่นเห็น อาจมีการเปิดเผยความสัมพันธ์ที่ซ่อนอยู่ หรือมีเหตุให้ต้องออกเดินทางด้วยกันอย่างกะทันหัน",
        "work": "โปรเจกต์ที่คุณทำมานานจะได้เปิดตัวสู่สาธารณะ อาจอยู่ในช่วงโค้งสุดท้ายของการปิดงานให้ลูกค้า เพียงแค่กดส่งก็จะเสร็จสิ้น ทำให้คุณรู้สึกโล่งใจที่หลุดพ้นจากเดดไลน์ที่กดดัน คนที่เบื่องานเดิมๆ จะกล้าตัดสินใจยื่นใบลาออก อย่างไรก็ตาม ไพ่ใบนี้อาจไม่ดีสำหรับคนที่มีความสัมพันธ์ลับๆ ในที่ทำงาน เพราะความลับอาจถูกเปิดเผย หากทำงานผิดพลาด อาจมีคนนำไปเผยแพร่ให้คนอื่นรู้ สำหรับคนในสายพลังงาน ไฟฟ้า และพลังงานแสงอาทิตย์ งานจะราบรื่นดี ส่วนคนในวงการบันเทิงและงานที่ต้องใช้ชื่อเสียง ชื่อของคุณอาจติดเทรนด์การค้นหาในโซเชียลมีเดีย",
        "finance": "หากทำธุรกิจส่วนตัว สินค้าที่ออกใหม่จะสร้างยอดขายได้ดี คนที่ต้องอาศัยชื่อเสียงในการสร้างรายได้ จะได้รับการว่าจ้างเพิ่มขึ้น สำหรับคนที่มีปัญหาหนี้สิน จะสามารถปลดหนี้ได้จำนวนหนึ่ง ทำให้คลายความกังวลใจ อีกทั้งยังมีเกณฑ์ด้านโชคลาภ อาจได้รับเงินก้อนหลังจากผ่านการเปลี่ยนแปลงครั้งสำคัญ ควรแบ่งเงินส่วนหนึ่งไว้ลงทุนต่อยอด",
        "health": "หากเพิ่งเข้าโรงพยาบาลด้วยโรคไม่ร้ายแรง สุขภาพจะค่อยๆ ดีขึ้นและได้กลับบ้านเร็วๆ นี้ คนที่มีโรคประจำตัวอาจได้รับข่าวเกี่ยวกับสุขภาพ ทั้งดีและร้าย อาจต้องเอ็กซเรย์ ฉายแสง หรือฉีดสี แนะนำให้ทำตามคำแนะนำของแพทย์อย่างเคร่งครัด และเตรียมใจรับผลการตรวจที่อาจเกิดขึ้น"
      }
    },
    {
      "card_id": "Card_Tarot_20",
      "card_name": "JUDGEMENT",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องตื่นเช้ากว่าปกติ แม้จะเป็นวันหยุด เสียงโทรศัพท์ เสียงแจ้งเตือน หรือเสียงนาฬิกาปลุกที่ลืมปิด จะรบกวนการนอนของคุณ หรืออาจมีคนเปิดทีวีเสียงดังจนคุณนอนต่อไม่ได้ หากเป็นวันทำงาน อาจมีประกาศหรือประชุมสำคัญ โดยเนื้อหาจะเกี่ยวกับการยุติกิจกรรมหรือโปรเจกต์บางอย่าง คุณอาจรู้สึกเสียดายที่งานนั้นไม่ได้รับการสนับสนุนให้ทำต่อ แต่ก็ไม่มีอำนาจพอจะเปลี่ยนแปลงอะไรได้ หรืออาจได้ไปงานคอนเสิร์ต ดูการแสดงดนตรี หรือต้องไปตรวจสุขภาพที่โรงพยาบาล",
        "love": "คนโสด ช่วงนี้คุณอาจได้ข่าวจากคนที่เคยคบหากันมาก่อน เขาอาจกลับมาเพื่อขอคืนดีหรือขอโอกาสใหม่ ให้คุณได้ทบทวนความสัมพันธ์ในอดีต แต่ควรพิจารณาให้ดีว่าควรจะให้โอกาสอีกครั้งหรือไม่ \n\nสำหรับคนมีคู่ อาจมีการประกาศข่าวสำคัญที่ส่งผลต่อความสัมพันธ์ เช่น การแต่งงาน การย้ายบ้าน หรือการตั้งครรภ์ หรือบางคู่อาจต้องตัดสินใจครั้งสำคัญเกี่ยวกับอนาคตร่วมกัน",
        "work": "ในช่วงนี้คุณอาจต้องเข้าร่วมการประชุมใหญ่ของบริษัท อาจมีคำสั่งเกี่ยวกับการเปลี่ยนแปลงนโยบายจากผู้บริหาร หรือการรับโปรเจกต์ใหม่ที่ต้องอาศัยความร่วมมือจากหลายฝ่าย ไพ่ใบนี้อาจหมายถึงการประชุมสรุปยอดประจำเดือน มีการแจกแจงตัวเลขและข้อมูลเชิงสถิติอย่างละเอียด หากแผนกไหนมีผลงานไม่ดี หรือผู้บริหารมองว่าไม่สร้างประโยชน์หรือรายได้ ก็อาจมีการยุบแผนกหรือยกเลิกโครงการเหล่านั้น นอกจากนี้ในเร็วๆ นี้ บริษัทอาจจัดงานเลี้ยงหรือทริปเพื่อกระชับความสัมพันธ์ หรือคุณอาจกำลังวางแผนแอบลางานไปดูคอนเสิร์ตหรืองานเทศกาลที่ชื่นชอบ",
        "finance": "รายจ่ายส่วนใหญ่จะเกี่ยวกับงานสังคม การกุศล หรือภาษีสังคมที่หลีกเลี่ยงไม่ได้ สำหรับคนที่มีปัญหาหนี้สิน อาจได้รับเอกสารทวงถามและถูกเรียกเข้าไปวางแผนการชำระเงิน คนที่ค้างชำระบ้านหรือรถมานาน ควรติดต่อธนาคารเพื่อเจรจาก่อนเข้าสู่กระบวนการกฎหมาย อย่างไรก็ตาม รายจ่ายอาจเป็นเรื่องปกติ เช่น ค่ารักษาพยาบาล เดินทางต่างประเทศ หรือความบันเทิง",
        "health": "โรคเก่าอาจกลับมาและต้องเข้าโรงพยาบาลอีกครั้ง สำหรับคนที่กำลังรักษาตัว ร่างกายจะค่อยๆ ฟื้นและกลับมาเดินได้ปกติ บางคนอาจมีนัดตรวจสุขภาพหรือบริจาคเลือด แนะนำให้ดูแลสุขภาพอย่างต่อเนื่อง พบแพทย์ตามนัด และอย่าละเลยอาการผิดปกติที่อาจเกิดขึ้น"
      }
    },
    {
      "card_id": "Card_Tarot_21",
      "card_name": "THE WORLD",
      "readings": {
        "card_of_the_day": "แม้คุณพยายามจะแยกตัวและเว้นระยะห่างจากผู้คน แต่วันนี้คนจะทักทายคุณเข้ามาเยอะมาก ทั้งทาง inbox อีเมล หรือแชท คุณจะวุ่นอยู่กับการประสานงานระหว่างองค์กรและผู้คน เมื่อมีปัญหาอะไร ทุกคนจะนึกถึงคุณเป็นคนแรก ถึงคุณจะไม่อยากยุ่งกับใครมากนัก แต่ด้วยหน้าที่ทำให้หลีกเลี่ยงไม่ได้ หรือวันนี้อาจเป็นวันที่แฟนเก่า คนรักเก่า หรือคนคุยเก่าทักมาหา ถ้าคุณทำการค้า วันนี้เหมาะกับการส่งข้อความหาลูกค้าเก่า ส่วนคนทำงานครีเอทีฟ ลองเอาไอเดียเก่าๆ ที่เคยคิดไว้มารีไซเคิลดู",
        "love": "คนโสด ถึงจะพยายามรักษาระยะห่างทางกายภาพ แต่คุณยังคงมีคนเข้ามาทักทายไม่ขาดสาย ทั้งทางไลน์ อินบ็อกซ์ และอีเมล หากคุณทำธุรกิจออนไลน์ ลูกค้าเก่าอาจกลับมาติดต่ออีกครั้ง รวมถึงแฟนเก่าที่อาจทักทายกลับมาเช่นกัน \n\nสำหรับคนมีคู่ แม้จะต้องการเวลาส่วนตัว แต่ดูเหมือนคนรักจะต้องการการดูแลเอาใจใส่จากคุณมากเป็นพิเศษ ทำให้คุณต้องแบ่งเวลาระหว่างงานและความรักให้สมดุล",
        "work": "เป็นช่วงที่คุณจะต้องเป็นคนกลางประสานงานระหว่างบุคคลภายนอกและภายในองค์กร ทั้งในประเทศและต่างประเทศ เนื้องานที่รับผิดชอบล้วนเกี่ยวข้องกับการติดต่อสื่อสารกับผู้คน สำหรับคนที่ไม่ได้ทำงานลักษณะนี้ คุณอาจรู้สึกเหมือนเป็นคนนอก ไม่สามารถเข้ากับเพื่อนร่วมงานได้ อาจมีไลฟ์สไตล์และหัวข้อสนทนาที่แตกต่างจากคนอื่น ไม่เพียงแต่คุณไม่เข้าใจพวกเขา พวกเขาเองก็ไม่ค่อยเข้าใจตัวตนของคุณเช่นกัน",
        "finance": "หากมีปัญหาการเงิน ลองนำทรัพย์สินเก่ามาแปลงเป็นเงินสด อาจไม่จำเป็นต้องขายขาด แค่นำไปทำสินเชื่อกับธนาคารเพื่อเสริมสภาพคล่อง สำหรับคนที่ไม่มีปัญหา ช่วงนี้ใช้ชีวิตลอยตัวเหนือความกังวล แม้ไม่มีเงินสดมาก แต่มีทรัพย์สินรองรับทำให้ไม่เดือดร้อน เรื่องโชคลาภอาจไม่มีในช่วงนี้ แต่ถ้าอยากเสี่ยงดวง ลองขอพรสิ่งศักดิ์สิทธิ์",
        "health": "สภาพอากาศที่เปลี่ยนแปลงอาจทำให้โรคภูมิแพ้กำเริบ โดยเฉพาะที่ผิวหนัง ต้องระวังการติดเชื้อทางผิวหนัง ตั้งแต่แผลติดเชื้อธรรมดาไปจนถึงงูสวัดและสะเก็ดเงิน แนะนำให้ดูแลสุขภาพผิวเป็นพิเศษ รักษาความสะอาด และรีบพบแพทย์หากมีอาการผิดปกติ"
      }
    },
    {
      "card_id": "Card_Tarot_22",
      "card_name": "ACE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้จะมีคนเข้ามาแนะนำวิธีการทำงานให้กับคุณ โดยการแนะนำของเขาจะทำให้คุณเข้าใจทิศทางและเป้าหมายของโปรเจกต์ชัดเจนขึ้น หรือคุณอาจได้รับมอบหมายหน้าที่ใหม่ๆ ที่มาพร้อมกับอุปกรณ์ที่ช่วยให้ทำงานได้สะดวกขึ้น หากเป็นเรื่องความสัมพันธ์ วันนี้คุณอาจได้เจอคนที่น่าสนใจ มีบางประโยคหรือข้อความที่ทำให้คุณรู้สึกว่ากำลังถูกจีบ ถ้าคุณชอบเขา ก็อย่าลืมส่งสัญญาณตอบกลับไปบ้าง หรือไม่ก็อาจเป็นตัวคุณเองที่ส่งข้อความไปอ่อยใครสักคนและกำลังรอการตอบกลับ",
        "love": "คนโสด จะได้พบกับคนที่สร้างแรงบันดาลใจให้กับคุณ อาจเป็นการพบกันในที่ทำงานหรือผ่านการแนะนำของเพื่อน เขามีบุคลิกที่โดดเด่น มีพลังและความกระตือรือร้น คุณอาจได้รับสัญญาณบางอย่างที่ทำให้รู้สึกว่าเขากำลังจีบคุณ หากสนใจตอบรับ แต่หากไม่พร้อม อย่าเพิ่งรีบปฏิเสธ ให้เวลาทำความรู้จักกันก่อน \n\nสำหรับคนมีคู่ คนรักอาจมีไอเดียหรือแผนการใหม่ๆ ที่จะทำให้ความสัมพันธ์สดชื่นขึ้น หรือคุณอาจได้เริ่มต้นทำกิจกรรมใหม่ๆ ด้วยกัน",
        "work": "คนที่สมัครงานไว้มีเกณฑ์จะได้รับข่าวดี อาจถูกเรียกสัมภาษณ์และขอให้เริ่มงานใหม่อย่างรวดเร็ว สำหรับคนที่ทำงานประจำ จะได้รับการสนับสนุนจากหัวหน้าและเพื่อนร่วมงานเป็นอย่างดี อาจได้อุปกรณ์ใหม่ๆ มาใช้เพื่อเพิ่มประสิทธิภาพในการทำงาน ช่วงนี้คุณอาจได้รับผิดชอบโปรเจกต์ใหม่ๆ ที่ตรงกับความถนัด เป็นโอกาสดีที่จะได้แสดงความสามารถที่คุณมี",
        "finance": "มีโอกาสได้งานใหม่พร้อมค่าตอบแทนที่สูงขึ้น นี่คือความหวังด้านการเงินที่แท้จริง ไม่ใช่เงินจากการเสี่ยงโชค สำหรับคนทำงานฟรีแลนซ์ จะได้รับงานต่อเนื่อง รายได้ดีแม้ต้องแลกด้วยความเหนื่อย หากหมุนเงินไม่ทัน อาจขอความช่วยเหลือจากผู้ชายที่ชื่นชอบคุณ แต่ควรวางแผนการเงินระยะยาวด้วย จะได้ไม่ต้องพึ่งพาใครบ่อยเกินไป",
        "health": "ต้องระวังอุบัติเหตุจากการเล่นกีฬาผาดโผน อาจต้องดามแขนหรือใส่เฝือก คนที่เพิ่งประสบอุบัติเหตุ การรักษาจะได้ผลดี อาจได้เริ่มใช้ไม้ค้ำยัน บางคนอาจมีอาการครั่นเนื้อครั่นตัวหลังจากห่างหายจากการมีเพศสัมพันธ์ แนะนำให้ระมัดระวังในการทำกิจกรรมเสี่ยง และทำกายภาพบำบัดตามที่แพทย์แนะนำ"
      }
    },
    {
      "card_id": "Card_Tarot_23",
      "card_name": "TWO OF WANDS",
      "readings": {
        "card_of_the_day": "คุณมีประเด็นที่กังวลใจและตัดสินใจหยิบมันขึ้นมาทบทวนในวันนี้ ใจหนึ่งก็อยากจะก้าวไปข้างหน้า แต่มีบางอย่างมาฉุดรั้งคุณไว้ ทำให้ทำอะไรไม่สุดสักอย่าง หากเป็นเรื่องงาน คุณรู้สึกชอบไอเดียของงานชิ้นใหม่มากกว่างานที่กำลังทำอยู่ หรือคุณอาจกลับไปทบทวนจุดประสงค์ของงานตั้งแต่เริ่มต้น แต่ทบทวนไปทบทวนมาจนไม่ได้ลงมือทำสักที เรื่องความสัมพันธ์ คุณอาจหยิบแชทเก่าๆ มาอ่านซ้ำ นั่งเช็คมือถือและถอนหายใจรอการตอบกลับ หากมีนัดกับใคร มีแนวโน้มว่าอีกฝ่ายจะรับปากแต่สุดท้ายอาจไม่มาตามนัด",
        "love": "คนโสด กำลังลังเลกับความรู้สึกของตัวเอง อยากก้าวไปข้างหน้าแต่ก็กลัวความผิดหวัง คุณอาจหมกมุ่นอยู่กับการอ่านแชทเก่าๆ ซ้ำไปซ้ำมา รอคอยข้อความจากเขาจนไม่เป็นอันทำอะไร ความสัมพันธ์ที่ไม่ชัดเจนนี้อาจทำให้คุณเสียเวลาไปเปล่าๆ \n\nสำหรับคนมีคู่ อาจมีเรื่องให้ตัดสินใจเกี่ยวกับอนาคตร่วมกัน แต่ยังไม่แน่ใจว่าควรเดินหน้าต่อหรือถอยกลับ หากมีนัด ระวังอีกฝ่ายจะยกเลิกกะทันหัน",
        "work": "เนื้องานของคุณในช่วงนี้จะเน้นไปที่การวางแผนและบริหารจัดการมากกว่าลงมือทำเอง มีโอกาสได้พูดคุยกับลูกค้าหรือประชุมกับสำนักงานใหญ่ในต่างประเทศ สำหรับคนที่กำลังมองหางานใหม่ งานที่จะได้อาจอยู่ใกล้ทะเลหรือแม่น้ำ อาจเป็นจังหวัดที่มีชื่อเสียงด้านการท่องเที่ยว ส่วนคนที่ทำธุรกิจส่วนตัว ควรระมัดระวังประเด็นทางกฎหมายที่อาจเกิดขึ้น",
        "finance": "คุณมีเงินก้อนหนึ่งในมือและกำลังมองหาโอกาสลงทุน หากเป็นนักลงทุนอยู่แล้ว ช่วงนี้อาจยังไม่สามารถทำกำไรหรือเปลี่ยนทรัพย์สินเป็นเงินสด ควรเฝ้าดูและรอจังหวะที่เหมาะสม หากต้องการความช่วยเหลือ อาจขอจากผู้ชายที่มีอายุมากกว่าและเคยแต่งงานแล้ว อาจเป็นผู้ใหญ่ในครอบครัว คนที่ชื่นชอบคุณ หรือชาวต่างชาติ สำหรับคนที่มีประเด็นทางกฎหมาย อาจต้องเสียค่าทนายและจบเรื่องด้วยการจ่ายเงิน",
        "health": "อาจกังวลเรื่องสุขภาพหลังอ่านข้อมูลจากโซเชียลมีเดีย โดยเฉพาะเรื่องโรคร้ายแรง อาจตัดสินใจทำประกันสุขภาพ บางคนอาจตรวจพบก้อนเนื้อจากการอัลตราซาวด์และต้องเฝ้าระวัง แนะนำให้ตรวจสุขภาพประจำปี แต่ไม่ควรวิตกกังวลมากเกินไปจากข้อมูลในโซเชียล ควรปรึกษาแพทย์โดยตรงจะดีกว่า"
      }
    },
    {
      "card_id": "Card_Tarot_24",
      "card_name": "THREE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้ออกจาก comfort zone หรือออกไปเจอประสบการณ์ใหม่ๆ อาจเป็นการออกไปทำงานนอกสถานที่ หรือต้องพบปะผู้คนใหม่ๆ การพูดคุยกับคนแปลกหน้าอาจนำมาซึ่งโอกาสที่น่าสนใจ สำหรับคนที่กำลังปิดโปรเจกต์ วันนี้คุณจะสามารถจบมันได้สักที ถึงผลลัพธ์อาจไม่สมบูรณ์แบบ แต่ก็ถือว่าผ่านไปได้ด้วยดี เป็นวันที่เหมาะกับการเริ่มต้นอะไรใหม่ๆ หรือวางแผนการเดินทาง",
        "love": "คนโสด ถึงเวลาต้องออกจาก comfort zone ไปเจอผู้คนใหม่ๆ การเปิดใจให้กับประสบการณ์ใหม่จะนำพาให้คุณได้พบรักที่น่าตื่นเต้น โดยเฉพาะจากการเดินทางหรือการทำงานนอกสถานที่ สำหรับคนที่เพิ่งเลิกรา วันนี้คุณจะสามารถปล่อยวางและก้าวต่อไปได้ \n\nส่วนคนมีคู่ อาจได้วางแผนเดินทางด้วยกัน หรือเริ่มต้นทำอะไรใหม่ๆ ร่วมกัน ความสัมพันธ์จะสดใสและมีพลังมากขึ้น",
        "work": "คุณได้หลุดพ้นจากความเครียดและความกังวลที่สะสมมานาน อาจเพราะเพิ่งจบโปรเจกต์ที่มีปัญหาเรื้อรังมาเป็นเวลานาน เป็นช่วงที่เหมาะจะขอลาพักผ่อน ใช้เวลาท่องเที่ยวต่างประเทศ หรืออาจเป็นจังหวะดีในการตัดสินใจย้ายทีม ย้ายแผนก หรือลาออก สำหรับคนที่กำลังมองหางานใหม่ โอกาสอาจมาในรูปแบบงานที่แตกต่างจากที่เคยทำมา",
        "finance": "อาจถึงเวลาที่ต้องตัดสินใจครั้งใหญ่เรื่องการงาน เช่น เปลี่ยนสายงานหรือไปทำงานต่างประเทศเพราะเพดานรายได้ แม้จะไม่มั่นใจในความสำเร็จ แต่บางครั้งก็ต้องกล้าเสี่ยง สำหรับคนที่หวังเรื่องโชคลาภ มีโอกาสได้จากต่างถิ่น ส่วนคนที่มีหนี้สิน อาจได้เงินก้อนหนึ่งมาปลดเปลื้องความกังวล ควรวางแผนการใช้เงินให้รอบคอบ เพื่อไม่ให้กลับไปเป็นหนี้อีก",
        "health": "สำหรับคนที่กำลังรักษาตัว นี่เป็นช่วงเวลาแห่งการฟื้นตัวที่ดี อาการป่วยจะทุเลาและมีแนวโน้มหายเป็นปกติ หากกำลังพักรักษาตัวในโรงพยาบาล คุณมีโอกาสได้กลับบ้านในเร็วๆ นี้ ร่างกายจะค่อยๆ แข็งแรงขึ้น \n\nคนที่เคยมีโรคประจำตัวจะได้พบแนวทางการรักษาใหม่ๆ ที่ได้ผลดีกว่าเดิม\nการรักษาจะเป็นไปในทิศทางที่ดี แม้อาจต้องใช้เวลาบ้าง แต่ผลลัพธ์จะน่าพอใจ บางคนอาจได้พบแพทย์ที่เชี่ยวชาญเฉพาะทางที่สามารถช่วยเหลือคุณได้ตรงจุด ขอเพียงดูแลสุขภาพอย่างต่อเนื่อง ทานยาตามที่แพทย์สั่ง และทำกายภาพบำบัดสม่ำเสมอ สุขภาพจะค่อยๆ ดีขึ้นเป็นลำดับ"
      }
    },
    {
      "card_id": "Card_Tarot_25",
      "card_name": "FOUR OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะได้รับมอบหมายงานชิ้นใหม่ที่ต้องทำร่วมกับเพื่อนร่วมงานที่มีสไตล์การทำงานต่างจากคุณ คุณอาจเป็นคนที่เข้ามาทีหลังและมีอำนาจต่อรองน้อยกว่า แต่หากต้องนำเสนองานร่วมกัน มีแนวโน้มว่าผลจะออกมาดี หากเป็นวันหยุด อาจมีคนมาเยี่ยมที่บ้าน หรือคุณได้ไปเยี่ยมบ้านคนอื่น หรือชวนกันไปทานอาหารนอกบ้าน บรรยากาศจะอบอุ่นและผ่อนคลาย",
        "love": "คนโสด มีโอกาสพบรักในงานเลี้ยงหรือการรวมตัวของเพื่อนฝูง อาจได้รู้จักกับคนที่มีสไตล์การใช้ชีวิตต่างจากคุณ แต่กลับเติมเต็มกันได้อย่างลงตัว การพบปะสังสรรค์จะนำมาซึ่งความสัมพันธ์ที่น่าประทับใจ สำหรับ\n\nคนมีคู่ อาจได้ไปเยี่ยมบ้านหรือพบปะครอบครัวของอีกฝ่าย หรือได้ออกไปทานข้าวนอกบ้านด้วยกัน เป็นช่วงเวลาแห่งความสุขและความอบอุ่น",
        "work": "มีเกณฑ์จะได้รับข่าวดี คนที่มีผลงานดีจะได้เลื่อนตำแหน่ง หากเพิ่งนำเสนองานให้ลูกค้า มีโอกาสสูงที่จะได้เซ็นสัญญา คนที่สมัครงานใหม่จะถูกเรียกสัมภาษณ์ คนที่สอบไว้มีโอกาสสอบผ่านและได้รับการบรรจุ สำหรับฟรีแลนซ์ จะได้โอกาสนำผลงานไปแสดงในเทศกาล มีคนชื่นชมผลงานของคุณ นักธุรกิจมีเกณฑ์จะได้ขยายกิจการ ปรับปรุงสถานที่ หรือเปิดร้านใหม่ โดยอาจเป็นการร่วมทุนกับหุ้นส่วน ไม่ใช่การทำธุรกิจเพียงลำพัง",
        "finance": "มีโอกาสได้ขึ้นเงินเดือนหรือโบนัสพิเศษจากผลงานตลอดปี คนที่สมัครงานใหม่จะได้เงินเดือนตามที่หวัง ได้รับการสนับสนุนจากครอบครัวหรือคนใกล้ชิด อาจเป็นหนี้ด้วยความสมัครใจ เช่น กู้ซื้อบ้านหรือลงทุนเปิดร้าน ชีวิตดำเนินไปอย่างมั่นคง แม้ไม่โดดเด่นแต่ก็ไม่ขัดสน ควรรักษาสมดุลระหว่างรายรับรายจ่ายให้ดี",
        "health": "สำหรับคนที่เพิ่งประสบอุบัติเหตุ ข้อต่อและกระดูกจะกลับมาเชื่อมติดกันได้ดี ชีวิตจะกลับสู่ปกติ บางคนอาจเริ่มสนใจดูแลรูปร่างและสมัครฟิตเนสกับเพื่อน สำหรับคนท้องใกล้คลอด อาจมีสัญญาณการคลอดก่อนกำหนด แนะนำให้ทำกายภาพบำบัดอย่างต่อเนื่อง และสำหรับคนท้องควรพักผ่อนให้เพียงพอ"
      }
    },
    {
      "card_id": "Card_Tarot_26",
      "card_name": "FIVE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้พบเจอผู้คนจำนวนมาก ทั้งคนแปลกหน้าและคนที่รู้จัก ทุกคนมีความกระตือรือร้นในการทำงาน แต่อาจเข้าใจกันไปคนละทิศละทาง ไม่เป็นอันหนึ่งอันเดียวกัน \n\nคุณกับทีมอาจต้องปรับความเข้าใจกันใหม่ และรวบรวมงานจากหลายส่วนมาปะติดปะต่อกัน หรือคุณอาจต้องรวบรวมไฟล์งานจากหลายคนให้เป็นไฟล์เดียว หากเป็นวันหยุด คุณอาจไปเรียนคอร์สสั้นๆ ได้แลกเปลี่ยนความคิดกับคนใหม่ๆ หรือไปเที่ยวกับกลุ่มเพื่อนใหญ่ๆ",
        "love": "คนโสด อาจพบว่าตัวเองมีคู่แข่งในความรัก คนที่คุณสนใจอาจมีคนให้ความสนใจหลายคน ทำให้คุณต้องพยายามมากขึ้นเพื่อดึงดูดความสนใจของเขา แต่ระวังการแข่งขันจะทำให้คุณหลงลืมตัวตนที่แท้จริง สำหรับ\n\nคนมีคู่ อาจมีความเห็นไม่ตรงกันในหลายเรื่อง ทั้งการใช้ชีวิตและการจัดการความสัมพันธ์ ต้องใช้ความอดทนในการประนีประนอมและหาจุดร่วมกัน",
        "work": "เป็นช่วงที่บริษัทรับนักศึกษาฝึกงานหรือพนักงานระดับจูเนียร์เข้ามาใหม่ คุณได้รับมอบหมายให้ดูแลและสอนงานพวกเขาทีละคน ไพ่ใบนี้อาจสะท้อนถึงทีมที่ทำงานร่วมกันไม่ราบรื่น หุ้นส่วนหรือสมาชิกในทีมต่างมีความคิดและแนวทางเป็นของตัวเอง แม้จะมีเป้าหมายเดียวกันแต่วิธีการทำงานไม่สอดคล้องกัน คุณอาจต้องหาที่ปรึกษาหรือผู้มีประสบการณ์มาช่วยรวบรวมความคิดที่กระจัดกระจายให้เป็นหนึ่งเดียว",
        "finance": "หมดเงินไปกับการดูแลสมาชิกในครอบครัว ขาดการวางแผนการเงินที่ดี สมัครสมาชิกออนไลน์ที่ไม่ได้ใช้แต่ยังถูกหักเงิน ถึงเวลาต้องจัดการเรื่องการเงินอย่างจริงจัง ทำบัญชีรายรับรายจ่าย แม้จะฝืนใจ เพราะค่าใช้จ่ายเล็กๆ น้อยๆ รวมกันเป็นเงินก้อนใหญ่เมื่อสิ้นปี สำหรับคนลงทุน กิจการไม่ขาดทุนแต่ไม่ก้าวหน้า อาจเพราะมีหุ้นส่วนมากเกินไปหรือรายจ่ายด้านพนักงานสูง",
        "health": "ต้องระวังเรื่องข้อต่อและกระดูก โดยเฉพาะกระดูกชิ้นเล็ก ควรหลีกเลี่ยงกีฬาเอ็กซ์ตรีม คนที่เพิ่งประสบอุบัติเหตุ กระดูกอาจยังไม่ติดสนิท คนที่เคยผ่าตัดศัลยกรรมโดยใช้อวัยวะตัวเอง อาจต้องกลับไปพบแพทย์เพื่อตรวจสอบ แนะนำให้ระมัดระวังการเคลื่อนไหว และพบแพทย์ตามนัด"
      }
    },
    {
      "card_id": "Card_Tarot_27",
      "card_name": "SIX OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะได้กลับไปเจอกับเพื่อนเก่า ผู้คนเก่าๆ หรือได้กลับไปหาครอบครัว หากเป็นวันทำงาน วันนี้งานจะขยับไปข้างหน้า ได้เจอกับคนเก่งๆ หรือผู้มีประสบการณ์ในวงการ อาจเป็นการพบปะพูดคุย หรือเขาอาจเข้ามาให้คำปรึกษาหรือร่วมทีม หากมีนำเสนองาน คุณจะได้รับคำชื่นชมจากหัวหน้าหรือลูกค้า สำหรับคนที่เป็นติ่ง ศิลปินที่คุณชื่นชอบอาจมีข่าวคัมแบ็กหรือได้รับรางวัลให้คุณได้ชื่นใจ",
        "love": "คนโสด จะได้พบกับคนที่เคยรู้จักในอดีต การกลับมาเจอกันครั้งนี้อาจนำไปสู่ความสัมพันธ์ที่ลึกซึ้งขึ้น คนที่เข้ามาอาจเป็นคนที่ประสบความสำเร็จในหน้าที่การงาน ได้รับการยอมรับในวงการของเขา แม้จะไม่ได้หล่อเหลาโดดเด่น แต่มีเสน่ห์ที่น่าหลงใหล \n\nสำหรับคนมีคู่ คนรักของคุณอาจได้รับข่าวดี เช่น การเลื่อนตำแหน่ง หรือได้รับรางวัล ความสำเร็จของเขาจะส่งผลดีต่อความสัมพันธ์ของคุณทั้งคู่",
        "work": "มีโอกาสได้รับชัยชนะจากการนำเสนองานและชิงโปรเจกต์มาจากคู่แข่ง คนรอบข้างจะเห็นความทุ่มเทและความสำเร็จของคุณ มีโอกาสได้เลื่อนตำแหน่ง คนหางานจะได้งานในตำแหน่งที่สูงกว่าเดิม หรือทีมของคุณอาจได้คนเก่งๆ เข้ามาใหม่ เป็นช่วงแห่งชัยชนะและการยอมรับ เหมือนขบวนพาเหรดแห่งความสำเร็จ",
        "finance": "มีเกณฑ์ได้เลื่อนตำแหน่งพร้อมปรับเงินเดือน คนที่ย้ายงานใหม่จะได้เงินเดือนตามที่ต้องการ หากเพิ่งเข้าประกวด มีโอกาสได้รางวัล คนที่ชอบเสี่ยงโชคจะได้รับข่าวดี ส่วนคนที่ทำงานประมูล สินค้าที่ได้มาอาจแพงกว่าราคาตลาด ควรศึกษาข้อมูลให้ดีก่อนตัดสินใจ",
        "health": "ปัญหาสุขภาพมาจากพฤติกรรมการนั่ง โดยเฉพาะคนขับรถประจำ ควรหาอุปกรณ์เสริมช่วยพยุงหลัง คนทำงานประจำควรเปลี่ยนเก้าอี้ให้เหมาะสมก่อนเกิดปัญหาปวดหลังเรื้อรัง แนะนำให้ปรับท่าทางการนั่งให้ถูกต้อง และลงทุนกับอุปกรณ์ที่ช่วยให้นั่งสบายขึ้น"
      }
    },
    {
      "card_id": "Card_Tarot_28",
      "card_name": "SEVEN OF WANDS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณจะต้องแสดงออกถึงความเชื่อและจุดยืนของตัวเอง อาจจะเป็นการเสนอไอเดียให้กับเพื่อนร่วมงาน ต้องตอบคำถามเกี่ยวกับความเป็นไปได้ ข้อดี ข้อด้อยในสิ่งที่คุณนำเสนอ หากคุณกำลังเรียนอยู่ วันนี้อาจต้องออกไปพรีเซนต์งานหน้าห้อง สอบปากเปล่า หรือสัมภาษณ์งาน หรืออาจหมายถึงว่าคุณจะไปดูคอนเสิร์ต งานอีเวนต์ หรือการแสดงบนเวที",
        "love": "คนโสด อาจต้องต่อสู้เพื่อความรักที่คุณเชื่อมั่น แม้จะมีคนคัดค้านหรือไม่เห็นด้วย แต่ถ้าคุณมั่นใจ ก็ควรยืนหยัดในความรู้สึกของตัวเอง อาจมีโอกาสได้พบรักในงานอีเวนต์ คอนเสิร์ต หรือการชุมนุมที่มีคนมารวมตัวกันจำนวนมาก \n\nสำหรับคนมีคู่ คุณและคนรักมีการถกเถียงกัน คุณต้องการรักษาจุดยืนยืนของคุณเอาไว้ และเขาก็เช่นเดียวกัน หรืออาจเป็นช่วงเวลาต้องปกป้องความสัมพันธ์จากคนภายนอก ต้องพิสูจน์ความรักของคุณให้ครอบครัวหรือเพื่อนของอีกฝ่ายยอมรับ",
        "work": "ระวังจะมีคนไม่พอใจคุณในที่ทำงาน ต้องรับมือกับการเมืองในองค์กร อาจมีคนคิดว่าคุณไม่เหมาะสมกับตำแหน่ง และพยายามสร้างปัญหาให้แก้ไขตลอด คุณอาจรู้สึกเหมือนต้องทำงานคนเดียว งานกลุ่มกลายเป็นงานเดี่ยว แบกรับทุกอย่างไว้ ถ้าต้องนำเสนองานบนเวที ควรเตรียมตัวให้ดี เพราะอาจถูกซักถามอย่างหนัก",
        "finance": "มีรายจ่ายมากจนไม่รู้จะจัดการอย่างไร แต่เพราะทะเลาะกับคนใกล้ตัว จึงไม่กล้าขอความช่วยเหลือ ถ้าเคยยืมเงินใคร ถึงเวลาต้องคืน ดอกเบี้ยทบต้นสูงขึ้นเรื่อยๆ แถมยังใช้จ่ายเกินตัวอีก สำหรับคนลงทุนในตลาดหลักทรัพย์ หุ้นที่ซื้อไว้อาจติดดอย ควรจัดการหนี้เก่าให้หมดก่อนสร้างภาระใหม่",
        "health": "อาจมีปัญหาสุขภาพจากการยืนนานเกินไป คนที่ทำงานต้องยืนประจำควรเปลี่ยนรองเท้าให้เหมาะสม เพื่อช่วยรองรับน้ำหนักและพยุงข้อเท้า คนที่ไม่ได้ทำงานยืน อาจใช้ร่างกายหนักเกินไปจากการทำงานหรือออกกำลังกาย แนะนำให้หาอุปกรณ์ช่วยลดแรงกระแทก และไม่หักโหมร่างกายจนเกินไป"
      }
    },
    {
      "card_id": "Card_Tarot_29",
      "card_name": "EIGHT OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะมีเหตุให้ต้องออกจากบ้านหรือเดินทางออกจากที่ทำงานระหว่างวัน อาจต้องสำรองวิธีการเดินทางเอาไว้เพราะมันอาจไม่เป็นไปตามแผน หากมีธุระที่ต้องทำอยู่แล้ว อาจมีสถานที่ปลีกย่อยให้แวะเพิ่มขึ้นอีก หรือวันนี้อาจเป็นวันที่คุณได้รับข้อความหรืออีเมลจำนวนมาก หากคุณทำการค้าหรือทำงานโซเชียลมีเดีย เตรียมตัวรับมือกับการตอบคำถามลูกค้าหลังบรอดแคสต์ข้อความให้ดี จะมีคนทักเข้ามามากจนตอบแทบไม่ทัน เรื่องความสัมพันธ์ หากคุณยังอยู่ในความสัมพันธ์ที่ดี วันนี้อาจเป็นวันที่คนรักหรือคนคุยไม่ว่างนัก การพูดคุยจะเป็นแบบส่งข้อความทิ้งไว้ ส่วนคนที่สัมพันธ์ไม่ค่อยดี ระวังแชทจะหนักขวา เหมือนสัมภาษณ์เขาข้างเดียว",
        "love": "คนโสด จะได้รับข้อความหรือการติดต่อจากคนที่สนใจคุณอย่างรวดเร็วและต่อเนื่อง การสื่อสารจะเป็นไปอย่างคึกคัก แต่ระวังการพูดคุยจะรวดเร็วเกินไปจนขาดความรอบคอบ \n\nสำหรับคนมีคู่ ถ้าอยู่ในความสัมพันธ์ที่ดี วันนี้อาจมีเรื่องให้ติดต่อสื่อสารกันตลอดทั้งวัน แต่ถ้าความสัมพันธ์กำลังจืดชืด คุณจะรู้สึกเหงาเมื่อคุณนำรูปภาพเก่าๆ และบทสนทนาเก่าๆ ในช่วงที่ความสัมพันธ์เป็นไปได้ดีกลับมาดูอีกครั้ง หรืออาจจะหมายถึงคนรักของคุณโฟกัสเรื่องการงานจนไม่มีเวลาให้คุณสักเท่าไหร่นัก",
        "work": "เป็นช่วงที่ต้องเดินทางไกลบ่อย อาจต้องพบลูกค้าหลายพื้นที่ คนทำธุรกิจออนไลน์จะมีออเดอร์ท่วมท้น อาจต้องหาคนมาช่วยตอบข้อความ คนทำงานประจำจะมีอีเมลเข้ามามาก การตอบข้อความอาจกินเวลาครึ่งวัน หัวหน้าอาจส่งงานด่วนมาให้ อาจต้องเรียกแมสเซนเจอร์มารับ-ส่งเอกสารหลายรอบ ทุกอย่างเคลื่อนไหวเร็วเหมือนลูกธนูที่พุ่งไปข้างหน้า",
        "finance": "เป็นช่วงที่การค้าขายรุ่ง มีเงินเข้าบัญชีอย่างต่อเนื่อง คนที่มีสินค้าคงคลังจะขายได้เป็นเงินสด ส่วนคนที่ไม่ได้ทำธุรกิจ อาจมีรายจ่ายเกี่ยวกับการเดินทางและสั่งสินค้าจากต่างประเทศ สำหรับคนที่หวังเรื่องโชคลาภ ลาภผลต้องมาจากแดนไกล ควรใช้โอกาสนี้เก็บเงินสำรองไว้บ้าง เผื่อยามฉุกเฉิน",
        "health": "เป็นช่วงที่ควรกลับมาออกกำลังกายเพื่อให้ร่างกายกระปรี้กระเปร่า อาจเริ่มซ้อมวิ่งหรือวางแผนวิ่งมาราธอน บางคนอาจสมัครงานวิ่งต่างจังหวัดหรือต่างประเทศ สำหรับผู้ชาย อาจรู้สึกว่าร่างกายไม่ฟิตเหมือนเดิม แนะนำให้ค่อยๆ เริ่มออกกำลังกาย ไม่หักโหมจนเกินไป และวางแผนการซ้อมอย่างเหมาะสม"
      }
    },
    {
      "card_id": "Card_Tarot_30",
      "card_name": "NINE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณพยายามหลีกเลี่ยงการพบปะผู้คน เพราะเพิ่งผ่านสถานการณ์ที่ทำให้รู้สึกไม่สบายใจมา อาจเพิ่งมีปัญหากับเพื่อนร่วมงาน โดนต่อว่า หรือมีความขัดแย้งกับคนรอบข้าง ทำให้ยังรู้สึกหวาดระแวงและต้องการเวลาอยู่คนเดียว เป็นช่วงที่คุณอาจต้องรีบเคลียร์งานที่ค้างคาให้เสร็จ เพราะกลัวจะโดนทวงหรือต่อว่าอีก หากกำลังอยู่ในช่วงปิดโปรเจกต์ วันนี้คุณตั้งใจจะปิดมันให้ได้ แม้จะยังไม่สมบูรณ์แบบ เรื่องความสัมพันธ์ คุณอาจยังไม่พร้อมจะเปิดใจคุยกับใคร หรือถ้าเพิ่งทำผิดพลาดอะไรกับคนรักไว้ วันนี้คุณจะระมัดระวังตัวเป็นพิเศษ",
        "love": "คนโสด อาจระแวงและไม่ไว้ใจคนที่เข้ามาจีบ ประสบการณ์ในอดีตทำให้คุณสร้างกำแพงป้องกันตัวเองสูงเกินไป แม้จะมีคนดีๆ เข้ามา คุณก็มักจะหาเหตุผลมาปฏิเสธ \n\nสำหรับคนมีคู่ คุณหรือคนรักอาจมีเรื่องให้ไม่สบายใจ ทำให้ระยะห่างระหว่างกันมากขึ้น และนั่นอาจเพราะคุณเพิ่งผ่านการถกเถียงและมีปากเสียงกันมา หากมีความลับบางอย่าง คุณจะพยายามปกปิดด้วยการยืนกระต่ายขาเดียว แต่ท้ายที่สุดความจริงก็อาจถูกเปิดเผย",
        "work": "ความสัมพันธ์กับเพื่อนร่วมงานตึงเครียด ต้องระวังหลังตลอดเวลา ความอดทนของคุณใกล้หมดลง หากมีโอกาสใหม่ คุณพร้อมจะลาออกทันที สำหรับคนที่ยังมีความสัมพันธ์ที่ดีกับเพื่อนร่วมงาน ไพ่ใบนี้อาจหมายถึงเดดไลน์ที่กำลังเข้ามา ต้องเร่งปิดโปรเจกต์ หากส่งไม่ทัน อาจต้องขอเลื่อนกำหนดส่ง",
        "finance": "ถึงเงินเพิ่งเข้าบัญชี แต่คุณไม่สามารถรักษาให้อยู่นานได้ อาจต้องเลื่อนนัดสังสรรค์ออกไปและใช้ชีวิตเรียบง่ายที่บ้าน ทำกิจกรรมที่ไม่ต้องใช้เงิน สำหรับคนที่มีหนี้สินเรื้อรัง อาจหวาดระแวงว่าเจ้าหนี้จะทวงเงินในขณะที่ยังหาเงินไปคืนไม่ได้ ควรเจรจากับเจ้าหนี้เพื่อขอผ่อนปรน หรือปรึกษาผู้เชี่ยวชาญเพื่อวางแผนจัดการหนี้ จำเป็นต้องปรับพฤติกรรมการใช้เงินและสร้างวินัยการออม เพื่อไม่ให้วนเวียนอยู่กับปัญหาเดิม",
        "health": "ความเครียดอาจส่งผลต่อสุขภาพ ทำให้ปวดเมื่อยกล้ามเนื้อ ขยับตัวติดขัด มีปัญหาเรื่องลมในเส้น ต้องระวังการอักเสบของกล้ามเนื้อและอุบัติเหตุ อาจต้องใช้อุปกรณ์พยุงหลังหรือไม้ค้ำยัน แนะนำให้หาวิธีผ่อนคลายความเครียด และทำกายภาพบำบัดหากมีอาการปวดเรื้อรัง"
      }
    },
    {
      "card_id": "Card_Tarot_31",
      "card_name": "TEN OF WANDS",
      "readings": {
        "card_of_the_day": "แบกรับภาระงานไว้มากเกินไป อาจเพราะความทะเยอทะยานที่อยากขยายโครงการให้ใหญ่ขึ้น จนเกินกำลังที่จะรับมือได้คนเดียว หากกำลังมองหาโอกาสใหม่ คุณอาจต้องเดินทางไปดูสถานที่ทำงานแห่งใหม่ โรงงาน โกดัง หรือพื้นที่เก็บสินค้า งานวันนี้จะหนักและเหนื่อย แต่จะเป็นความเหนื่อยที่คุ้มค่า เพราะกำลังสร้างฐานที่มั่นคงให้อนาคต หากมีนัดกับใคร อาจต้องเลื่อนหรือยกเลิก เพราะมีเรื่องเร่งด่วนที่ต้องจัดการก่อน",
        "love": "คนโสด อาจรู้สึกเหนื่อยล้ากับการต้องเริ่มต้นความสัมพันธ์ใหม่ การต้องแนะนำตัว เล่าเรื่องราวชีวิต และทำความรู้จักกันซ้ำๆ ทำให้คุณท้อใจ บางคนอาจตัดสินใจพักเรื่องความรักไว้ก่อน \n\nสำหรับคนมีคู่ ภาระงานที่หนักหน่วงอาจทำให้ไม่มีเวลาให้กัน หากนัดเจอกัน ฝ่ายใดฝ่ายหนึ่งอาจต้องพกงานมาทำด้วย ทำให้ไม่มีเวลาคุณภาพให้กันอย่างเต็มที่",
        "work": "ช่วงนี้คุณแบกรับภาระงานหนักเกินกำลัง ถึงจุดที่ต้องคุยกับหัวหน้าเรื่องการเพิ่มคนในทีม เพราะคนเดียวไม่สามารถรับผิดชอบงานทั้งหมดได้ สำหรับคนในตำแหน่งบริหาร คุณอาจกำลังจมอยู่กับงานจุกจิกมากเกินไป จนไม่มีเวลามองภาพรวม ควรหาคนมาช่วยแบ่งเบาภาระ ส่วนคนที่เพิ่งเริ่มงานใหม่ คุณอาจทุ่มเททำงานหนักเพื่อพิสูจน์ตัวเอง แต่กลับกลายเป็นว่าถูกเอาเปรียบ โดนโยนงานมาให้หมด คุณต้องเรียนรู้ที่จะปฏิเสธและกระจายงานบ้าง สำหรับธุรกิจส่วนตัว มีโอกาสได้เริ่มโปรเจกต์ใหม่หรือขยายโรงงาน แต่ต้องระวังการแบกรับภาระที่มากเกินไป",
        "finance": "คุณกำลังแบกรับภาระหนี้สินที่เกินตัว เวลาส่วนใหญ่หมดไปกับการหาเงินจนไม่มีโอกาสมองหาช่องทางใหม่ๆ ทำได้เพียงแก้ปัญหาเฉพาะหน้าไปวันๆ โชคลาภเป็นสิ่งที่ห่างไกลความเป็นจริง ต้องพึ่งพารายได้จากการทำงานเท่านั้น แต่สำหรับคนที่มีธุรกิจ อาจได้เงินก้อนใหญ่มาขยายกิจการหรือลงทุนเปิดโรงงาน ควรวางแผนการใช้เงินอย่างรอบคอบ อย่าให้การขยายตัวกลายเป็นภาระในอนาคต หาที่ปรึกษาทางการเงินที่ไว้ใจได้",
        "health": "ปัญหาสุขภาพเกิดจากพฤติกรรมการใช้ชีวิตที่ไม่เหมาะสม ต้องปรับวิธีการนั่ง นอน ยืน เดิน คนอายุน้อยอาจมีอาการปวดหลัง คนวัยกลางคนอาจมีปัญหาบุคลิกภาพจากการนั่งหลังงอ แนะนำให้ปรับพฤติกรรมการใช้ชีวิต และหาอุปกรณ์ช่วยในการปรับท่าทาง"
      }
    },
    {
      "card_id": "Card_Tarot_32",
      "card_name": "PAGE OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้รับข้อความหรือข่าวดี อาจเป็นการติดต่อเรื่องงาน หรือพัสดุที่รอคอย หากไม่มีออเดอร์ค้างอยู่ วันนี้อาจเป็นวันที่คุณได้เรียนรู้อะไรใหม่ๆ หรือได้พบคนที่มีความกระตือรือร้น คล่องแคล่ว มีพลังงานสร้างสรรค์ แต่อาจยังขาดประสบการณ์อยู่บ้าง คุณอาจได้เข้าร่วมกลุ่มการเรียนรู้เฉพาะทางและแนะนำตัวกับสมาชิกใหม่ หรือได้รับข้อมูลบางอย่างเกี่ยวกับเพื่อนสนิทหรือคนใกล้ตัว",
        "love": "คนโสดจะได้รับข่าวดีเกี่ยวกับความรัก อาจมีคนมาทักผ่านโซเชียลมีเดียหรือได้รับการแนะนำจากเพื่อน คนที่เข้ามาจะมีบุคลิกสดใส กระตือรือร้น แม้อาจดูเด็กหรือขาดประสบการณ์ แต่ก็มีความจริงใจและพร้อมเรียนรู้ \n\nสำหรับคนมีคู่ อาจได้ข่าวที่น่าสนใจเกี่ยวกับคนรัก หรือได้รับข้อความหวานๆ ที่ทำให้หัวใจพองโต เป็นช่วงที่ความรักสดใสและมีชีวิตชีวา",
        "work": "เป็นจังหวะที่เหมาะจะอัพเดตโปรไฟล์เพื่อมองหาโอกาสใหม่ๆ หากเคยฝากประวัติไว้ตามเว็บไซต์หางาน อาจได้รับข้อเสนอที่น่าสนใจ แต่ต้องคุยรายละเอียดกันอีกที สำหรับคนที่ทำงานประจำ บริษัทอาจรับนักศึกษาฝึกงานหรือพนักงานใหม่เข้ามา คุณต้องเป็นพี่เลี้ยงคอยสอนงาน แม้จะเหนื่อยแต่จะคุ้มค่า เพราะหลังจากนี้เขาจะช่วยแบ่งเบางานด้านเอกสารของคุณได้",
        "finance": "สภาพคล่องทางการเงินอยู่ในระดับปานกลาง ไม่ได้โดดเด่นแต่ก็ไม่ลำบาก สำหรับคนที่ต้องการรายได้เพิ่ม มีโอกาสได้งานพิเศษเกี่ยวกับการสื่อสาร พิมพ์เอกสาร หรืองานแอดมิน หากสมัครบัตรเครดิต ธนาคารอาจติดต่อขอข้อมูลเพิ่มเติมเพื่อพิจารณา ควรเตรียมเอกสารให้พร้อมและตรวจสอบเครดิตบูโรของตัวเอง หากมีปัญหาควรรีบแก้ไขก่อนยื่นเรื่อง",
        "health": "ระวังเรื่องผดผื่น รอยแดง และภูมิแพ้ที่อาจกำเริบจากสภาพอากาศหรือผลิตภัณฑ์ใหม่ สิวอาจผุดขึ้นในช่วงมีงานสำคัญ บางคนอาจนัดทำหัตถการที่คลินิกความงามหรือเลเซอร์กำจัดขน แนะนำให้ระวังการแพ้ผลิตภัณฑ์ใหม่ และควรทดสอบการแพ้ก่อนใช้จริง"
      }
    },
    {
      "card_id": "Card_Tarot_33",
      "card_name": "KNIGHT OF WANDS",
      "readings": {
        "card_of_the_day": "ชีพจรลงเท้า คุณอาจมีเหตุให้ต้องเดินทางแบบไม่ทันตั้งตัว แม้จะไม่ใช่การเดินทางไกล แค่เช้าไปเย็นกลับ แต่ก็ทำให้วันนี้คึกคักเป็นพิเศษ สำหรับคนที่อยู่บ้าน อาจมีคนเดินทางมาหาคุณที่บ้านแบบไม่ได้นัดหมาย เรื่องความรัก ระวังจะออกตัวแรงหรือทักหาใครสักคนด้วยความเร็วจนอีกฝ่ายตั้งตัวไม่ทัน ลองหรี่ไฟลงสักหน่อยก่อนที่เขาจะตกใจหนี",
        "love": "คนโสดมีเกณฑ์พบรักแบบฉับพลัน อาจเจอคนที่ทำให้หัวใจเต้นแรงระหว่างการเดินทาง หรือในสถานที่ที่ไม่คาดคิด เขาจะเข้ามาในชีวิตคุณอย่างรวดเร็วและทำให้ทุกอย่างตื่นเต้นน่าประทับใจ แต่ระวังการเร่งรีบจนเกินไป อาจทำให้อีกฝ่ายตกใจ \n\nสำหรับคนมีคู่ อาจมีการเดินทางด้วยกันแบบกะทันหัน หรือทำอะไรที่ไม่ได้วางแผนล่วงหน้า ทำให้ความสัมพันธ์มีสีสันมากขึ้น",
        "work": "คุณจะได้รับมอบหมายงานสำคัญที่มีกำหนดส่งกระชั้นชิด ต้องออกไปพบลูกค้าบ่อยครั้ง มีการเดินทางต่างจังหวัดหรือต่างประเทศ คนทำการค้าควรเน้นการตลาดเชิงรุกและการขนส่ง คนหางานอาจได้งานที่ไกลจากที่พัก ส่วนฟรีแลนซ์จะมีงานด่วนเข้ามามาก แม้จะปฏิเสธแต่ลูกค้าก็ยืนยันจะจ้างคุณ เหมือนม้าที่ต้องควบไปข้างหน้าอย่างรวดเร็วไม่มีหยุดพัก",
        "finance": "เป็นช่วงที่คุณกระตือรือร้นรับงานนอกทุกอย่างที่เข้ามา สามารถเรียกค่าตอบแทนเพิ่มจากความเร่งด่วนของลูกค้า มีคนพร้อมจ่ายถ้าคุณพร้อมทำ ในส่วนของรายจ่าย อาจมีแผนซื้อรถคันใหม่หรือเสียเงินกับค่าซ่อมและบำรุงรักษา ควรศึกษาข้อมูลให้ดีก่อนตัดสินใจซื้อ และเผื่องบประมาณสำหรับค่าใช้จ่ายที่จะตามมา เช่น ค่าประกัน ค่าน้ำมัน และค่าบำรุงรักษา",
        "health": "ระบบร่างกายยังทำงานได้ดี อาจมีแรงกระตือรือร้นออกกำลังกายมากขึ้น บางคนอาจใช้ผลิตภัณฑ์เสริมอาหารเพื่อเผาผลาญและเสริมสร้างกล้ามเนื้อ ต้องระวังอุบัติเหตุจากการขับขี่ โดยเฉพาะไรเดอร์ส่งอาหาร แนะนำให้ขับขี่อย่างระมัดระวัง และศึกษาผลิตภัณฑ์เสริมอาหารให้ดีก่อนใช้"
      }
    },
    {
      "card_id": "Card_Tarot_34",
      "card_name": "QUEEN OF WANDS",
      "readings": {
        "card_of_the_day": "คุณจะได้พบกับผู้หญิงที่เก่งงาน แต่สไตล์การทำงานอาจไม่ตรงกับจริตของคุณ คุณอยากให้เธอสนใจเรื่องอื่นบ้างนอกจากงาน เช่น ภาพลักษณ์ของตัวเอง หรือความสวยงามของผลงาน (ที่ไม่ใช่แค่เนื้อหา) หรือเรื่องเหล่านี้อาจเป็นสิ่งที่เพื่อนร่วมงานกำลังรู้สึกต่อตัวคุณ - ว่าคุณเก่งมาก แต่ไม่ใส่ใจการแต่งตัวหรือภาพลักษณ์ภายนอกเลย หากคุณเป็นผู้หญิงที่มีคนรัก และคนรักมีเพื่อนสนิทผู้หญิง ให้ระวังเพื่อนคนนั้นไว้ให้ดี สัญชาตญาณที่บอกว่าเธอไม่น่าไว้ใจอาจเป็นเรื่องจริง",
        "love": "คนโสดจะได้พบกับคนที่มีเสน่ห์แรง เป็นที่สนใจของผู้คน แต่ความสัมพันธ์อาจซับซ้อนเพราะอีกฝ่ายมีคนให้ความสนใจหลายคน หากคุณเป็นผู้หญิงที่มีเพื่อนสนิทเป็นผู้ชาย ให้ระวังเพื่อนของแฟนที่เป็นผู้หญิง เธออาจไม่ได้มองคุณด้วยสายตาเป็นมิตรอย่างที่คิด \n\nสำหรับคนมีคู่ อาจมีปัญหาเรื่องการแสดงออก ฝ่ายหนึ่งอาจรู้สึกว่าอีกฝ่ายให้ความสำคัญกับภาพลักษณ์ภายนอกมากเกินไป",
        "work": "งานที่เข้ามาจะเป็นงานที่คุณถนัดและคุ้นเคย อาจเกี่ยวกับเอกสาร การประสานงานกับลูกค้า และการรับฟังความคิดเห็น สำหรับคนที่อยากก้าวหน้า ควรเริ่มมองหาความเชี่ยวชาญเฉพาะทางหรือเรียนรู้เพิ่มเติมด้านการบริหาร อาจเป็นคอร์สระยะสั้นหรือการอบรมจากผู้เชี่ยวชาญ คนหางานมีเกณฑ์ได้ข่าวดี แต่อาจเป็นตำแหน่งเดิม ไม่ได้เลื่อนขั้นหรือเติบโตในสายอาชีพ",
        "finance": "รายรับของคุณมั่นคงและเป็นแบบนี้มานาน ไม่ได้ลำบากจนอึดอัดแต่ก็ไม่ได้มากพอจะฟุ่มเฟือย หากกำลังมองหางานใหม่ เงินเดือนอาจไม่ต่างจากเดิมมากนัก ส่วนคนทำฟรีแลนซ์ จะมีงานเข้ามาอย่างต่อเนื่อง แต่ยังไม่สามารถขึ้นค่าตัวได้ในช่วงนี้ ควรใช้เวลานี้พัฒนาฝีมือและสร้างผลงานให้โดดเด่น เพื่อเพิ่มโอกาสได้งานที่มีค่าตอบแทนสูงขึ้นในอนาคต",
        "health": "โรคภูมิแพ้อาจกำเริบจากสภาพอากาศหรือฝุ่นละออง คนที่มีสัตว์เลี้ยงต้องระวังรอยข่วนและโรคผิวหนังจากสัตว์เลี้ยง โดยเฉพาะแมวขนยาวที่อาจมีเชื้อรา แนะนำให้ทำความสะอาดที่พักสม่ำเสมอ และดูแลสุขอนามัยของสัตว์เลี้ยง"
      }
    },
    {
      "card_id": "Card_Tarot_35",
      "card_name": "KING OF WANDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้เจอกับคนเก่งที่มีความรู้จากประสบการณ์จริง ไม่ใช่แค่ทฤษฎี เขาอาจเป็นคนใหม่ที่เข้ามาร่วมทีม โดยเคยผ่านโปรเจกต์ใหญ่ๆ มาก่อน และได้รับการยอมรับในวงการ ในเรื่องความสัมพันธ์ คุณจะได้พบคนที่น่าสนใจ เขามีความฝันที่ยิ่งใหญ่และทะเยอทะยาน แต่อาจไม่ได้สนใจเรื่องการแต่งตัวมากนัก ถึงจะมีเสน่ห์ แต่ไม่ได้มาในแบบสุภาพบุรุษหรูหรา หากคุณเป็นผู้ชาย อีกฝ่ายจะมองว่าคุณเป็นคนเก่ง มีมนุษยสัมพันธ์ดี น่าสนใจ แต่อาจควรใส่ใจเรื่องการแต่งตัวให้มากกว่านี้",
        "love": "คนโสดจะได้พบกับคนที่มีความเป็นผู้นำ มีวิสัยทัศน์กว้างไกล และมีความทะเยอทะยานสูง เขาอาจไม่ได้สนใจเรื่องรูปลักษณ์ภายนอกมากนัก แต่มีเสน่ห์จากความมั่นใจและความสามารถ หากคุณเป็นผู้ชาย คุณจะได้รับความสนใจจากการเป็นคนเก่ง มีมนุษยสัมพันธ์ดี แม้จะดูแลตัวเองน้อยไป \n\nสำหรับคนมีคู่ ฝ่ายใดฝ่ายหนึ่งอาจได้รับโอกาสความก้าวหน้าในหน้าที่การงาน ทำให้มีเวลาให้ความรักน้อยลง แต่อีกฝ่ายจะเข้าใจและคอยสนับสนุน",
        "work": "คุณจะได้รับมอบหมายให้ดูแลโปรเจกต์ระยะยาวที่สำคัญของบริษัท หรืออาจได้หัวหน้าใหม่ที่มีทั้งประสบการณ์และความสามารถ การได้ทำงานกับเขาจะเป็นโอกาสดีในการเรียนรู้ ไพ่ใบนี้อาจหมายถึงการตัดสินใจเรียนต่อปริญญาโทเพื่อเพิ่มวุฒิและโอกาสในการเรียกเงินเดือนเพิ่ม หรือคุณอาจกำลังวางแผนทำธุรกิจส่วนตัว เตรียมเอกสารจดทะเบียนบริษัท",
        "finance": "มีโอกาสเลื่อนตำแหน่งหรือได้งานใหม่ที่ดีกว่าเดิม พร้อมเงินเดือนที่เพิ่มขึ้นเป็นเท่าตัว หากเบื่องานประจำ ช่วงนี้อาจเห็นโอกาสในการลงทุนที่สร้างกำไรได้ดี แต่หากกำลังมีปัญหาการเงิน จะมีผู้ใหญ่เพศชายให้ความช่วยเหลือ ควรใช้โอกาสนี้วางแผนการเงินระยะยาว ทั้งการสร้างรายได้และการลงทุน อย่าลืมเก็บเงินสำรองไว้สำหรับเหตุฉุกเฉินด้วย",
        "health": "คนไม่มีโรคประจำตัวอาจเหนื่อยล้าจากการทำงานหนัก มีอาการออฟฟิศซินโดรม ผู้ชายสูงอายุที่มีโรคประจำตัวต้องระวังผลกระทบจากอากาศร้อน โรคสโตรกและอาการชาครึ่งซีก แนะนำให้พักผ่อนให้เพียงพอ และหลีกเลี่ยงความร้อนในช่วงอากาศร้อนจัด"
      }
    },
    {
      "card_id": "Card_Tarot_36",
      "card_name": "ACE OF CUPS",
      "readings": {
        "card_of_the_day": "หากคุณกำลังเริ่มต้นโปรเจกต์ใหม่ ทุกอย่างจะดำเนินไปด้วยดี จะมีคนเข้ามาหยิบยื่นน้ำใจหรือเสนอตัวช่วยเหลือคุณ หากคุณขาดเหลืออะไร แค่เอ่ยปากก็จะมีคนเข้ามาเติมเต็มส่วนที่ขาดให้ หากเป็นวันหยุด คุณอาจใช้เวลาไปกับการช้อปปิ้งสิ่งที่อยากได้มานาน หรือจองห้องพักในต่างจังหวัดเพื่อหลบหนีความวุ่นวายในเมือง เป็นวันที่เหมาะกับการให้รางวัลตัวเองและทำในสิ่งที่จะเติมเต็มความสุขให้กับชีวิต",
        "love": "คนโสด มีโอกาสพบเจอคนที่ทำให้หัวใจเต้นแรง และมีแนวโน้มพัฒนาเป็นความสัมพันธ์ที่ลึกซึ้ง อาจได้ไปดื่มกาแฟด้วยกัน สำหรับคนที่มีคนคุยอยู่ มีเกณฑ์จะได้ยกระดับความสัมพันธ์เป็นแฟน\n\nคนมีคู่ คนรักจะเอาใจใส่ดูแลคุณเป็นพิเศษ หากใกล้วันสำคัญหรือวันครบรอบ มีโอกาสได้รับของขวัญที่ถูกใจ คู่แต่งงานที่วางแผนมีบุตร มีเกณฑ์จะได้ข่าวดี",
        "work": "คุณจะได้รับคำชื่นชมจากเพื่อนร่วมงาน อาจได้รับการเสนอชื่อเข้ารับตำแหน่งสำคัญ งานที่ส่งเข้าประกวดมีโอกาสได้รางวัล คนที่ได้งานใหม่ แม้งานนั้นอาจไม่ได้สร้างรายได้มากนัก แต่จะช่วยส่งเสริมภาพลักษณ์และความสัมพันธ์ในที่ทำงาน คนทำงานด้านโซเชียลมีเดีย รายการทีวี และรายการออนไลน์ อาจมีไอเดียทำรายการใหม่ หรือมีสินค้าเข้ามาให้รีวิว",
        "finance": "โชคลาภอาจมาในรูปของขวัญที่มีมูลค่า หากตัดใจแปลงเป็นเงินได้ จะขายได้ราคาดี ในเรื่องรายจ่าย อาจเริ่มคิดเรื่องย้ายที่อยู่หรือซื้อคอนโดใหม่ หากทำเรื่องกู้เงิน ธนาคารจะอนุมัติ ส่วนคนที่ขาดสภาพคล่อง อาจต้องนำของรักไปจำนำเพื่อแก้ปัญหาเฉพาะหน้า ควรวางแผนการเงินให้รอบคอบ โดยเฉพาะเรื่องที่อยู่อาศัย ซึ่งเป็นภาระผูกพันระยะยาว",
        "health": "สุขภาพโดยรวมดี หรือหากป่วยก็ใกล้หาย มีโอกาสได้ยาดีหรือได้ฉีดวิตามินที่คลินิกความงาม คนที่วางแผนมีบุตรอาจได้ข่าวดีหลังปรับฮอร์โมน แนะนำให้ดูแลสุขภาพต่อเนื่อง และทำตามคำแนะนำของแพทย์"
      }
    },
    {
      "card_id": "Card_Tarot_37",
      "card_name": "TWO OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณจะได้แลกเปลี่ยนความคิดเห็นกับคนที่คุยกันถูกคอ อาจเป็นคนที่คุณเพิ่งเจอในวันนี้หรือคนที่รู้จักอยู่แล้ว หากมีนัดคุยงาน คุณจะสามารถหาจุดที่สมดุล ที่ทั้งคุณและอีกฝ่ายต่างได้รับสิ่งที่ต้องการอย่างลงตัว หากมีนัดเดท คุณจะได้เจอกับคนที่น่าประทับใจ บรรยากาศจะผ่อนคลายและเป็นธรรมชาติ สำหรับคนมีแฟน หากไม่ได้อยู่ด้วยกัน วันนี้มีโอกาสที่จะได้เจอกัน",
        "love": "คนโสด จะได้พบคนที่ถูกใจผ่านโซเชียลมีเดีย และมีโอกาสได้เจอตัวจริง ความสัมพันธ์จะพัฒนาไปอย่างรวดเร็วจนคนรอบข้างแปลกใจ มีเกณฑ์สมหวังในความรัก\n\nคนมีคู่ ความสัมพันธ์อยู่ในช่วงที่ดี พูดคุยกันรู้เรื่อง หากเพิ่งทะเลาะกัน จะได้ปรับความเข้าใจกัน ทำให้ความสัมพันธ์แน่นแฟ้นขึ้น คู่รักทางไกลมีโอกาสได้พบหน้ากัน",
        "work": "หากก่อนหน้านี้มีปัญหากับหัวหน้าและเพื่อนร่วมงาน จะได้พูดคุยและทำความเข้าใจกัน วางเรื่องขุ่นข้องในอดีตและมุ่งไปสู่ความสำเร็จร่วมกัน แต่ถ้าไม่มีปัญหาใดๆ บริษัทนี้ก็ยังเป็นที่ที่คุณทำงานได้อย่างสบายใจ มีสมดุลระหว่างชีวิตและการทำงาน แม้อาจทำให้ขาดแรงกระตุ้นในการพัฒนาตัวเองบ้าง",
        "finance": "โชคลาภจะมาจากความสัมพันธ์ มีคนให้ด้วยความเสน่หา เพียงบอกความต้องการ เขาพร้อมจะหยิบยื่นให้ ในด้านการเงิน รายรับรายจ่ายสมดุลกัน ไม่ได้สนใจเรื่องเก็บออม อาจเพราะครอบครัวมีฐานะดี แม้ไม่มีงาน ก็ใช้ชีวิตสบายได้ แต่ไม่ควรประมาท ควรสร้างความมั่นคงทางการเงินด้วยตัวเอง เผื่อยามฉุกเฉินหรือเมื่อต้องพึ่งพาตัวเอง",
        "health": "อาจได้คำเตือนจากคนใกล้ตัวให้กลับมาดูแลสุขภาพ ควรดื่มน้ำมากขึ้น ทานผัก ผลไม้ และวิตามิน อาจทานของหวานบ้างเพื่อไม่ให้ร่างกายอยากน้ำตาลจนหงุดหงิด แนะนำให้ปรับพฤติกรรมการกินอย่างค่อยเป็นค่อยไป"
      }
    },
    {
      "card_id": "Card_Tarot_38",
      "card_name": "THREE OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเข้าประชุมหรือพบเจอผู้คนที่หลากหลาย แต่บรรยากาศจะเป็นไปอย่างสนุกสนาน ทุกคนพร้อมให้ความร่วมมือโดยไม่อิดออด หรืออาจได้ร่วมงานเลี้ยงสังสรรค์ที่เต็มไปด้วยอาหารและเครื่องดื่ม อาจเป็นปาร์ตี้เล็กๆ ในออฟฟิศหรืองานเลี้ยงที่บ้านเพื่อน หากคุณนัดเดทหรือนัดเจอคนรักเอาไว้ มีแนวโน้มว่าเขาจะพาเพื่อนมาด้วยอีกคน หรือชวนคุณไปรวมกลุ่มกับเพื่อนของเขา แทนที่จะได้อยู่ด้วยกันแบบสองต่อสอง",
        "love": "คนโสด มีเกณฑ์พบคนถูกใจในงานสังคม งานเลี้ยง หรือการรวมตัวของเพื่อนฝูง สำหรับคนที่มีคนคุย ควรตรวจสอบให้แน่ใจว่าเขาโสดจริง เพราะอาจมีคนอื่นในชีวิตเขาอยู่แล้ว\n\nคนมีคู่ จะได้ออกงานคู่กันบ่อย ได้แนะนำตัวกับกลุ่มเพื่อนและคนรอบข้าง คู่ที่คบกันนาน อาจได้พูดคุยเรื่องแต่งงานหรือสร้างครอบครัว แต่ก็ควรระวังเรื่องมือที่สาม",
        "work": "บริษัทอาจตั้งแผนกใหม่ คุณและเพื่อนสนิทจะได้ย้ายไปทำงานด้วยกัน ด้วยความสนิทสนมทำให้งานเดินหน้าได้เร็ว คนในสายอีเวนต์และบันเทิงจะประสบความสำเร็จ อาจมีงานเลี้ยงหรือเทศกาลในบริษัท หรือเพื่อนร่วมงานอาจแต่งงานและเชิญทุกคนไปร่วมงาน บรรยากาศจะอบอุ่นและสนุกสนาน",
        "finance": "เป็นช่วงที่มีงานสังสรรค์บ่อย รายจ่ายส่วนใหญ่หมดไปกับค่าเข้าสังคมและแต่งตัว อาจเริ่มมีโปรเจกต์ใหม่และคิดนำเงินเก็บไปลงทุนกับเพื่อนสนิท ไพ่ใบนี้ไม่ได้บ่งบอกถึงผลกำไร แต่แสดงว่าจะได้รับการสนับสนุนจากคนรอบข้าง ควรศึกษาข้อดีข้อเสียให้รอบคอบ เพราะการลงทุนกับเพื่อนอาจกระทบความสัมพันธ์ได้ ถ้าตัดสินใจร่วมทุน ควรทำสัญญาให้ชัดเจนเพื่อป้องกันปัญหาในอนาคต",
        "health": "ช่วงนี้คุณอาจกำลังมีความสุขกับการรับประทานอาหารมากเกินไป โดยเฉพาะการปาร์ตี้สังสรรค์กับเพื่อนฝูง ทำให้ละเลยเรื่องการควบคุมอาหาร หากคุณมีโรคประจำตัวเกี่ยวกับความดัน ไขมัน หรือเบาหวาน ผลตรวจเลือดอาจไม่ค่อยดีนัก คุณหมออาจต้องปรับเพิ่มยาให้คุณทานต่อไปอีกระยะ\n\nสำหรับคนที่ไม่ได้มีโรคประจำตัว ช่วงนี้คุณกำลังมีความสุขกับการกินดื่มจนลืมควบคุมตัวเอง น้ำหนักอาจขึ้นมาสัก 2-3 กิโลโดยไม่รู้ตัว ระยะยาวอาจเสี่ยงต่อการเป็นโรคที่เกี่ยวกับการกิน เช่น เบาหวาน ไขมันในเลือดสูง หรือความดัน"
      }
    },
    {
      "card_id": "Card_Tarot_39",
      "card_name": "FOUR OF CUPS",
      "readings": {
        "card_of_the_day": "หัวหน้าโยนงานมาให้คุณเพิ่มขึ้นเรื่อยๆ คุณไม่อยากรับแต่ก็ไม่กล้าปฏิเสธ ส่วนใหญ่เป็นงานที่เน้นปริมาณมากกว่าความท้าทาย ทำให้รู้สึกเบื่อและไม่มีแรงจูงใจ สำหรับคนที่ทำงานเกี่ยวกับการติดต่อสื่อสารหรือดูแลลูกค้า วันนี้อีกฝ่ายอาจเพิกเฉย ไม่ตอบกลับ หรือไม่รับสาย เรื่องความสัมพันธ์ คนที่มีแฟนแล้ว คนรักอาจกำลังงอน โทรไปก็ไม่รับสาย ส่วนคนโสดที่กำลังคลั่งไคล้ใครสักคน แนะนำให้หยุดส่งข้อความไปหาเขาก่อนที่จะกลายเป็นความรำคาญ วันนี้พอแค่นี้ หากพรุ่งนี้ได้ไพ่ดีค่อยทักไปใหม่",
        "love": "คนโสด แม้จะมีคนเข้ามาคุย แต่ยังไม่มีใครน่าสนใจพอให้อยากพัฒนาความสัมพันธ์ สำหรับคนที่มีคนคุย เขาอาจเริ่มตอบช้าลงหรือห่างหายไป อาจเพราะมีคนอื่นที่น่าสนใจกว่าเข้ามา หรือเขาอาจมีแฟนอยู่แล้ว\n\nคนมีคู่ คุณอาจรู้สึกเบื่อหน่ายในความสัมพันธ์ ไม่พอใจกับความรักที่อีกฝ่ายมอบให้ หากเพิ่งทะเลาะกัน แม้เขาจะง้อ คุณก็ยังไม่อยากให้อภัยง่ายๆ",
        "work": "ความสัมพันธ์กับเพื่อนร่วมงานไม่ราบรื่น มีพฤติกรรมที่คุณไม่ชอบแต่เขาก็ยังทำซ้ำๆ หรืออาจมีคนเสนอชื่อคุณเข้ารับตำแหน่งใหม่ที่คุณไม่ถนัด งานหนักขึ้นแต่เงินเดือนเท่าเดิม คนหางานอาจต้องรอการติดต่อกลับอีกสักระยะ ที่ติดต่อมายังไม่มีที่ไหนถูกใจ บริษัทที่อยากเข้าก็ยังไม่เปิดรับตำแหน่งที่คุณต้องการ",
        "finance": "คุณได้รับความกดดันจากครอบครัว ญาติบางคนรายได้ลดลงและคุณต้องรับภาระเพิ่ม จะปฏิเสธก็ลำบากใจ เพราะคนอื่นในบ้านไม่มีกำลังช่วย หากคุณดูแลเพียงตัวเอง อาจมีสินค้าราคาแพงที่อยากได้ แต่วงเงินบัตรเครดิตเต็มจนขอเพิ่มไม่ได้ สำหรับคนที่มีรายได้สูง อาจต้องพิจารณาจดทะเบียนบริษัทเพื่อบริหารภาษีให้เหมาะสม ควรปรึกษาผู้เชี่ยวชาญเพื่อวางแผนการเงินระยะยาว",
        "health": "อาจเบื่ออาหารเพราะความเครียด คนมีโรคประจำตัวอาจได้ยาที่มีผลข้างเคียงทำให้เบื่ออาหาร แต่อาจช่วยให้น้ำหนักลดไปด้วย แนะนำให้จัดการความเครียด และพยายามทานอาหารให้ตรงเวลา"
      }
    },
    {
      "card_id": "Card_Tarot_40",
      "card_name": "FIVE OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจเจอกับความผิดหวัง ไอเดียที่คุณภูมิใจถูกปฏิเสธอย่างไม่เหลือเยื่อใย หรืออาจมีการนัดประชุมโดยไม่แจ้งให้คุณทราบล่วงหน้า กว่าคุณจะรู้ตัว การประชุมก็ดำเนินไปเกินครึ่งแล้ว หากเป็นวันหยุด กว่าคุณจะลุกจากที่นอนก็บ่ายคล้อย ลงมาข้างล่างก็ไม่เจอใคร คนใกล้ชิดอาจลืมนัดหรือวันสำคัญของคุณ แต่ไพ่ใบนี้อาจเป็นข่าวดีสำหรับคนที่กำลังลดน้ำหนัก ลองขึ้นชั่งดู คุณอาจได้เห็นตัวเลขที่ลดลง",
        "love": "คนโสด เป็นช่วงที่ยังไม่สมหวังในความรัก คนที่เพิ่งเลิกรา โอกาสกลับไปคืนดีคงเป็นไปได้ยาก สำหรับคนที่กำลังเริ่มต้นใหม่ คนที่เข้ามาอาจยังเศร้าจากความรักเก่า จึงยังไม่พร้อมผูกพัน\n\nคนมีคู่ ความสัมพันธ์กำลังเปราะบาง คุณอาจรู้สึกโดดเดี่ยว ถึงจะมีแฟนก็รู้สึกเหงา หรือคนรักอาจทำให้คุณเสียใจซ้ำๆ ในเรื่องเดิม หากความสัมพันธ์ยังดี อาจหมายถึงคนรักกำลังเผชิญปัญหาหรือภาวะซึมเศร้า",
        "work": "โปรเจกต์ที่คุณรับผิดชอบมีปัญหา อาจจะโดนปฏิเสธจากลูกค้าหรือโดนตัดทอนส่วนที่สำคัญออกไป การนำเสนอไอเดียให้ลูกค้า แม้เขาจะบอกว่าอยากได้ความแปลกใหม่ แต่สุดท้ายก็เลือกแบบเดิมๆ ที่ปลอดภัย คุณอาจผิดหวังเรื่องตำแหน่ง พยายามเท่าไหร่ก็ไม่ถึงฝัน ยอดที่ทำได้ไม่เป็นไปตามเป้า และรู้สึกว่าไม่ได้รับความไว้วางใจเหมือนที่แล้วมา",
        "finance": "รายรับไม่สอดคล้องกับรายจ่าย อาจมีเหตุให้ต้องใช้เงินเก็บแบบไม่คาดคิด สำหรับคนที่ถูกคนรักหรือคนสนิทยืมเงิน อาจไม่ได้คืนหรือคนยืมหายตัวไป คนที่ทำการค้า อาจไม่ได้กำไรหรือลูกค้าไม่พอใจจนไม่กลับมาใช้บริการ ไม่ควรเซ้งกิจการในช่วงนี้ เพราะอาจโดนหลอกขายธุรกิจที่ขาดทุน ควรเก็บเงินสดไว้และรอโอกาสที่เหมาะสมกว่า",
        "health": "ระวังภาวะซึมเศร้า ควรระวังการดื่มกาแฟและแอลกอฮอล์มากเกินไป คนมีโรคประจำตัวต้องระวังปัญหาถุงน้ำดี ตับ ตับอ่อนและไต แนะนำให้ดื่มน้ำเปล่าให้มาก ลดเครื่องดื่มที่มีคาเฟอีนและแอลกอฮอล์ หากมีอาการซึมเศร้าควรปรึกษาผู้เชี่ยวชาญ"
      }
    },
    {
      "card_id": "Card_Tarot_41",
      "card_name": "SIX OF CUPS",
      "readings": {
        "card_of_the_day": "คนที่หายไปนานจะติดต่อกลับมา แต่อาจไม่ใช่คนที่คุณกำลังคิดถึงอยู่ เขาอาจเป็นคนที่เก่าแก่กว่านั้น เช่น ลูกค้าเก่าที่หายไปนาน ในแง่ชีวิตประจำวัน หากเป็นวันทำงาน คุณจะได้รับความช่วยเหลือจากคนรอบข้างเป็นอย่างดี ชี้นกเป็นนก ชี้ไม้เป็นไม้ หากมีประชุมหรือส่งงาน อีกฝ่ายจะรักใคร่และประทับใจในสิ่งที่คุณนำเสนอ หากเป็นวันหยุด อาจมีคนแวะมาเยี่ยมที่บ้านโดยไม่ได้นัดหมาย และถ้ามีนัดเดทในวันนี้ บรรยากาศจะเป็นใจให้คุณทั้งคู่ได้คบหากัน ส่วนคนที่มีแฟนอยู่แล้วแต่ไม่ได้เจอกันมาสักพัก วันนี้จะได้เจอกันเสียที",
        "love": "คนโสด จะได้หวนคิดถึงความหลัง คนรักเก่าอาจทยอยกลับมาทักทาย หากต้องการคืนดี โอกาสเป็นไปได้ไม่ยาก หรืออาจมีคนอายุน้อยกว่าเข้ามาจีบ ทำให้คุณรู้สึกเหมือนรักแรกพบ พัฒนาความสัมพันธ์ได้อย่างรวดเร็ว\n\nคนมีคู่ คู่ที่กำลังงอนกันจะได้คืนดี ความหวานจะกลับมามากกว่าเดิมจนคนรอบข้างอิจฉา คู่รักทางไกลมีโอกาสได้เจอหน้า อาจได้ไปเยี่ยมครอบครัวของอีกฝ่าย ทำให้ความสัมพันธ์แน่นแฟ้นขึ้น แต่ก็ควรระวัง หากคนรักเก่ากลับมา อาจทำให้หวั่นไหวโดยไม่รู้ตัว",
        "work": "อาจได้รับการชักชวนจากที่ทำงานเก่าให้กลับไป โดยส่งคนที่สนิทมาเจรจา หากทำงานปัจจุบันไม่ได้อยู่กับญาติหรือที่บ้าน งานเป็นไปได้ด้วยดี ไม่หวือหวาแต่ก็ไม่ถอยหลัง ที่นี่อยู่กันแบบพี่น้อง มีการเอื้อเฟื้อเผื่อแผ่ ไม่แข่งขัน ถ้าคุณคิดว่าความสุขคือความสำเร็จ ที่นี่เหมาะกับคุณ ฟรีแลนซ์อาจได้งานจากแฟนเก่า คนรู้จักเก่าๆ รายได้ไม่มาก แต่มีงานเข้าสม่ำเสมอ\n\nสำหรับคนที่กำลังคิดเรื่องลาออก งานใหม่ของคุณอาจจะเป็นงานที่ทำกับญาติหรือกลับไปทำงานที่บ้าน",
        "finance": "มีโอกาสได้เงินคืนจากคนที่เคยยืมไปนานแล้ว แม้ไม่ใช่คนที่ยืมล่าสุด เขาอาจทักมาถามสารทุกข์สุกดิบและคืนเงินพร้อมคำขอโทษ ถึงจะช้าแต่ก็ยังดีกว่าไม่ได้คืน หากกำลังมีปัญหาการเงิน สามารถขอความช่วยเหลือจากคนสนิทหรือครอบครัวได้ คนที่เคยได้รับบุญคุณจากคุณพร้อมจะตอบแทน สำหรับคนที่ต้องการลดค่าใช้จ่าย อาจต้องย้ายกลับไปอยู่กับครอบครัว",
        "health": "ระวังโรคภูมิแพ้ โดยเฉพาะจากละอองเกสรดอกไม้ แนะนำให้ดูแลตัวเองในช่วงที่อากาศเปลี่ยน  อาจต้องกลับบ้านต่างจังหวัดเพื่อเยี่ยมญาติผู้ใหญ่ที่ป่วย"
      }
    },
    {
      "card_id": "Card_Tarot_42",
      "card_name": "SEVEN OF CUPS",
      "readings": {
        "card_of_the_day": "คุณมีไอเดียและสิ่งที่อยากทำเยอะแยะไปหมด แต่ทุกอย่างดูกระจัดกระจายไม่เป็นชิ้นเป็นอัน คุณลำดับความสำคัญไม่ถูกว่าควรจะเริ่มตรงไหนก่อน หรือควรจับงานชิ้นไหนมาทำก่อนดี To do list อาจช่วยให้ชีวิตของคุณง่ายขึ้น หากไพ่ใบนี้ปรากฎ ให้คุณระมัดระวังการช้อปปิ้งออนไลน์เอาไว้ให้ดี เพราะคุณอาจเผลอกดไลค์และแชร์รัวๆ มารู้ตัวอีกทีเงินในบัญชีก็หายไปครึ่งหนึ่งแล้ว",
        "love": "คนโสด จะมีคนเข้ามาทักทายมากมายทางโซเชียลมีเดีย แต่ยังไม่มีใครถูกใจจนอยากพัฒนาความสัมพันธ์ คนที่เข้ามาส่วนใหญ่อาจสนใจแค่รูปลักษณ์ภายนอก ไม่ได้ต้องการความสัมพันธ์จริงจัง สำหรับคนที่มีคนคุย อีกฝ่ายอาจยังให้ความชัดเจนไม่ได้ เพราะยังสนุกกับการไม่ผูกมัด และมีตัวเลือกอื่นๆ อยู่\n\nคนมีคู่ หากใกล้วันสำคัญ คนรักอาจกำลังมองหาของขวัญให้คุณ โดยสังเกตจากสิ่งที่คุณพูดถึงหรือกดไลค์ในโซเชียล ถ้าอยากได้อะไร ช่วงนี้บอกใบ้ได้เลย แต่ก็ควรระวัง เพราะอาจมีคนน่าสนใจเข้ามาในชีวิต ทำให้เกิดความลังเลในความสัมพันธ์",
        "work": "ได้รับมอบหมายหลายงานพร้อมกัน ทุกงานดูสำคัญเท่ากันหมด ต้องตั้งสติและจัดลำดับความสำคัญใหม่ คุณมีไอเดียมากมายแต่ไม่รู้จะเลือกอันไหน การคิดอยู่ในหัวทำให้มองไม่เห็นความเป็นไปได้ ควรเขียนแผนงาน ทำสไลด์ และนำเสนอ อย่าเสียดายที่ต้องตัดไอเดียดีๆ ที่ไม่เข้าพวกทิ้งไป เก็บไว้ใช้โอกาสหน้า",
        "finance": "คุณเป็นเหยื่อการตลาดและทาสโปรโมชั่น มักหมดเงินไปกับสิ่งที่ไม่จำเป็น หากซื้อของออนไลน์ ควรตรวจสอบความน่าเชื่อถือของร้านค้าให้ดี ระวังความโลภและกิเลสจะทำให้ตกเป็นเหยื่อมิจฉาชีพ ข้อเสนอที่ดูดีเกินจริงมักเป็นกับดัก สำหรับคนที่หวังโชคลาภ อาจได้เบาะแสจากความฝัน แต่ควรใช้วิจารณญาณให้ดี ลองทำบัญชีรายจ่ายดู จะได้เห็นว่าเงินรั่วไหลไปทางไหนบ้าง",
        "health": "ระวังโรคภูมิแพ้และระบบทางเดินหายใจจากสภาพอากาศ อาจมีความเครียดและวิตกกังวล บางคนอาจมีอาการเบลอ ลอยๆ จากการเผลอรับประทานอาหารที่มีส่วนผสมของกัญชา แนะนำให้ระวังเรื่องอาหารการกิน และหลีกเลี่ยงสถานที่ที่มีมลพิษทางอากาศ"
      }
    },
    {
      "card_id": "Card_Tarot_43",
      "card_name": "EIGHT OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณต้องเดินทางออกนอกสถานที่ หากเป็นวันหยุด แผนเที่ยวทะเลหรือต่างจังหวัดอาจเกิดขึ้นอย่างกะทันหัน หรืออย่างน้อยที่สุดก็ต้องมีเหตุให้คุณออกจากบ้าน หากเป็นวันทำงาน คุณอาจต้องออกไปคุยงานกับลูกค้าข้างนอก หรือบริษัทมีนัดสังสรรค์ทำให้คุณต้องกลับบ้านดึก ในแง่ของงาน โปรเจกต์ที่คุณรับผิดชอบอยู่อาจมีปัญหา ทำให้คุณต้องออกจากโปรเจกต์เดิมและไปเริ่มอันใหม่ ใครที่มีแผนจะลาออกจากงาน สามารถยื่นใบลาออกได้ในวันนี้ เรื่องความสัมพันธ์ ถ้าคุณยังไม่มีนัด คนคุยอาจชวนคุณออกไปข้างนอกกลางดึก แต่หากคุณมีนัดอยู่แล้ว ระวังว่าอีกฝ่ายจะยุ่งมากจนไม่สามารถมาตามนัดได้",
        "love": "คนโสด หากเพิ่งเลิกราจากใคร นี่อาจเป็นช่วงเวลาที่ดีในการเดินทางพักใจ ไปต่างจังหวัดหรือต่างประเทศ สำหรับคนที่มีคนคุยอยู่ต่างถิ่น อาจต้องตัดสินใจยุติการคุย หรือในทางกลับกัน อาจได้เดินทางไปพบกัน\n\nคนมีคู่ หากความสัมพันธ์ยังดี มีโอกาสได้เดินทางไกลด้วยกัน โดยเฉพาะสถานที่ที่เป็นเกาะหรือต้องเดินทางทางน้ำ แต่ถ้าความสัมพันธ์กำลังมีปัญหา อาจนำไปสู่การเลิกรา การห่างไกล หรือการย้ายออกหากอาศัยอยู่ด้วยกัน",
        "work": "คุณรู้สึกเบื่อหน่ายและคิดจะลาออก ความรู้สึกนี้อาจไม่ได้มีแค่คุณคนเดียว ถ้าคุณไม่ยื่นใบลาออก คนใกล้ชิดหรือหัวหน้าอาจลาออกไปก่อน หากงานยังดำเนินไปได้ดี ไพ่ใบนี้อาจหมายถึงการเดินทางต่างจังหวัดหรือต่างประเทศ อาจได้ไปดูงานหรือลาพักร้อนท่องเที่ยว สำหรับธุรกิจ อาจมีปัญหากับหุ้นส่วนจนต้องแยกทางกัน",
        "finance": "คุณไม่สามารถใช้ชีวิตแบบเดิมเพราะค่าใช้จ่ายสูงเกินไป อาจต้องย้ายไปอยู่ในย่านที่มีค่าครองชีพต่ำกว่า หากงานปัจจุบันมีปัญหา อาจต้องยอมรับงานที่เงินเดือนน้อยลงแต่สบายใจกว่า ไพ่ใบนี้อาจไม่ได้หมายถึงวิกฤตการเงิน แต่อาจเป็นรายจ่ายจากการเดินทางที่ไม่เป็นไปตามแผน ทำให้ต้องจ่ายค่าที่พักและค่าเดินทางเพิ่ม ควรวางแผนและสำรองเงินไว้รับมือเหตุไม่คาดคิด",
        "health": "สำหรับนักดื่ม ควรลดการดื่มและดูแลตับไต คนที่ใช้สมุนไพรระวังอาการเบลอ คนมีปัญหาสุขภาพจิตอาจต้องปรับยาหรือเปลี่ยนแนวทางการรักษา แนะนำให้ลดการดื่ม ระวังการใช้สมุนไพร และปรึกษาแพทย์หากมีปัญหาสุขภาพจิต"
      }
    },
    {
      "card_id": "Card_Tarot_44",
      "card_name": "NINE OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้เจอกับคนที่เอาแต่ใจและมั่นใจในตัวเองสูง อาจเป็นเจ้านายหรือลูกค้าที่คิดว่าตัวเองมีทุกอย่างครบแล้ว ไม่ว่าจะเป็นเงินหรืออำนาจ เขาจะคาดหวังให้ทุกอย่างเป็นไปตามที่ต้องการ แม้บางครั้งจะเป็นสิ่งที่เกินความเป็นไปได้ ในแง่ของงาน ผลงานของคุณจะได้รับความสนใจและคำชม แต่อาจไม่มีใครร่วมยินดีกับคุณอย่างจริงใจ เป็นความสำเร็จที่อ้างว้างนิดๆ หรือไพ่ใบนี้อาจหมายถึงการที่คุณกำลังมองหาที่พักหรือสถานที่ใหม่ เช่น คอนโด ห้องเช่า หรือพื้นที่ทำการค้า",
        "love": "คนโสด จะมีคนอายุมากกว่าเข้ามาสนิทสนม อาจเคยผ่านการแต่งงานมาแล้ว สำหรับคนที่ชอบชาวต่างชาติ มีโอกาสได้พบคนถูกใจที่พร้อมสนับสนุนและช่วยเหลือคุณ\n\nคนมีคู่ หากมีสิ่งที่ไม่ชอบในตัวคนรัก การจะให้เขาเปลี่ยนแปลงคงเป็นเรื่องยาก เขาเป็นคนเสมอต้นเสมอปลาย จะเป็นอย่างไรตั้งแต่แรก ก็ยังเป็นเช่นนั้น นอกจากนี้ คุณอาจต้องมีปฏิสัมพันธ์กับผู้ใหญ่เพศชายในครอบครัวของเขา อาจต้องไปเยี่ยมเยียนและเอาอกเอาใจเป็นพิเศษ",
        "work": "บริษัทกำลังขยายตัว คุณอาจได้ทำงานกับเจ้านายคนใหม่ ได้รับคำสั่งจากผู้บริหารโดยตรง แม้ผู้ใหญ่จะเห็นความสามารถ แต่คุณคนเดียวรับมือกับงานที่มากขนาดนี้ไม่ไหว ต้องจัดการกับคนเอาแต่ใจ ไม่มีเวลาส่วนตัว คนหางานมีโอกาสได้งานกับบริษัทต่างชาติหรือบริษัทใหญ่ที่มีสาขาทั้งในไทยและต่างประเทศ",
        "finance": "เป็นช่วงที่ใช้ชีวิตสะดวกสบาย พร้อมจับจ่ายตามใจชอบ มีเกณฑ์ดีด้านการเงินและโชคลาภ การกู้ยืมไม่ใช่เรื่องยาก สำหรับคนที่อยากได้ที่พักใหม่ จะมีเงินมาอัพเกรดไปอยู่ที่หรูหรากว่าเดิม คนที่กำลังทำเรื่องกู้ยืมจะได้รับอนุมัติ มีคนเข้ามาสนับสนุนและค้ำช่วย ส่วนคนที่มีปัญหาการเงิน สามารถขอความช่วยเหลือจากผู้ชายรูปร่างท้วม แต่ต้องเป็นฝ่ายเข้าไปขอ เขาจะไม่ยื่นมือมาก่อน",
        "health": "ระวังปัญหาเกี่ยวกับต่อมไร้ท่อและฮอร์โมน ผลข้างเคียงจากยาอาจทำให้รูปร่างเปลี่ยน คนไม่มีโรคประจำตัวระวังปัญหาไขมันอุดตันในเส้นเลือด แนะนำให้ควบคุมอาหาร ออกกำลังกายสม่ำเสมอ และตรวจสุขภาพประจำปี"
      }
    },
    {
      "card_id": "Card_Tarot_45",
      "card_name": "TEN OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่คุณต้องโฟกัสเรื่องเกี่ยวกับผู้คน ไม่ว่าจะเป็นสมาชิกในบ้าน สมาชิกในกลุ่ม แฟนเพจ ชมรม หรือทีมงานของคุณ วันนี้จะมีกิจกรรมที่ทำให้ทุกคนได้ร่วมสนุกด้วยกัน ได้แลกเปลี่ยนความคิดเห็นและทำให้ความสัมพันธ์แน่นแฟ้นขึ้น หรือคุณอาจต้องไปในสถานที่ที่มีการจัดงานอีเวนต์ มีผู้คนมารวมตัวกันค่อนข้างมาก วันนี้เป็นวันที่ดีสำหรับการสร้างความสัมพันธ์และความเข้าใจระหว่างกัน",
        "love": "คนโสด ระวังจะตกหลุมรักคนมีเจ้าของ ก่อนจะพูดคุยหรือตัดสินใจคบหา ควรตรวจสอบสถานะของเขาให้แน่ชัด เพราะเขาอาจมีครอบครัวอยู่แล้ว\n\nคนมีคู่ เป็นช่วงที่คุณและคนรักจะสนิทสนมกันมากขึ้น มีโอกาสได้ทำความรู้จักกับครอบครัวของกันและกัน สำหรับคู่แต่งงาน ความสัมพันธ์อาจไม่ได้ตื่นเต้นหวือหวา แต่ก็มั่นคงไม่จืดจาง คู่ที่วางแผนมีบุตร อาจได้รับข่าวดีในเร็วๆ นี้",
        "work": "คนเพิ่งจบอาจได้กลับไปทำงานที่บ้าน คนแต่งงานแล้วอาจต้องช่วยดูแลธุรกิจคู่ชีวิต สำหรับคนทำงานประจำ ที่นี่อาจไม่ให้ความก้าวหน้ามาก แต่มีสมดุลชีวิต ไม่กดดัน มีเวลาส่วนตัว ถ้าคุณพอใจแบบนี้ ที่นี่ก็เหมาะสม คนหางานมีโอกาสได้งานกับบริษัทแบบกงสี ธุรกิจครอบครัว หรืองานเกี่ยวกับเด็กและโรงเรียน",
        "finance": "การเงินไม่โดดเด่นแต่ความเป็นอยู่ไม่ลำบาก คนทำงานประจำให้ความสำคัญกับสวัสดิการมากกว่าค่าตอบแทน ครอบครัวมีฐานะดี มีทรัพย์สินรองรับ กิจการของครอบครัวสามารถดำเนินต่อไปได้ แต่ไม่เติบโตมากนัก อาจเพราะบริหารงานแบบครอบครัว ถ้าต้องการความก้าวหน้า ควรปรับระบบการทำงานและทีมงานให้เป็นมืออาชีพมากขึ้น พิจารณาจ้างผู้เชี่ยวชาญจากภายนอกมาช่วยพัฒนาองค์กร",
        "health": "สุขภาพแข็งแรงดี แต่คนที่กำลังลดน้ำหนักอาจมีปัญหาเพราะมีอาหารอร่อยล่อตาล่อใจ น้ำหนักอาจขึ้นได้ถึง 10 กิโลฯ แนะนำให้ควบคุมอาหารอย่างมีวินัย และหากิจกรรมอื่นทดแทนการกิน"
      }
    },
    {
      "card_id": "Card_Tarot_46",
      "card_name": "PAGE OF CUPS",
      "readings": {
        "card_of_the_day": "คุณจะได้เจอกับคนที่น่ารัก เขาอาจจะเป็นคนที่อยู่ราศีกรกฎ ราศีพิจิก หรือราศีมีน มีแนวโน้มที่คุณจะพัฒนาความสัมพันธ์กับเขาได้ในอนาคต ไม่ว่าจะเป็นเพื่อนที่ดีหรือคนรัก ในแง่ของการงาน จะมีน้องใหม่เข้ามาในทีม เขาอาจจะทำงานช้านิดหน่อย แต่มีรสนิยมที่ดี สีชมพูและสีฟ้าจะเป็นสีที่สำคัญสำหรับวันนี้ และหากเป็นวันหยุด คุณอาจนัดกับเพื่อนไปทานของหวาน ชานมไข่มุก หรืออาหารทะเล ส่วนใครที่อยู่สายบุญ หากนัดปล่อยปลากับเพื่อนในวันนี้ อย่าลืมดูสายพันธุ์ปลาและหลีกเลี่ยงการทำลายระบบนิเวศ",
        "love": "คนโสด จะมีคนเข้ามาทำความรู้จัก ด้วยความสนใจที่ตรงกัน โดยเฉพาะเรื่องศิลปะ วรรณกรรม และอาหาร หากพบกันทางโซเชียล มีโอกาสได้เจอตัวจริง เขาจริงใจและตรงไปตรงมา มีแนวโน้มที่ความสัมพันธ์จะพัฒนา\n\nคนมีคู่ ความสัมพันธ์จะแน่นแฟ้นขึ้น คนรักจะเอาใจใส่คุณเป็นพิเศษ อาจมีดินเนอร์หรูหรือของขวัญสุดเซอร์ไพรส์ในช่วงเทศกาลหรือวันครบรอบ คู่แต่งงานที่วางแผนมีบุตร มีเกณฑ์ได้ข่าวดี",
        "work": "จะได้ข่าวดีเรื่องงาน โปรเจกต์ที่นำเสนอได้รับคำชื่นชม คนในวงการวรรณกรรมและศิลปะจะได้สร้างผลงานใหม่ คนคัดกรองผลงานจะเจอวัตถุดิบดีๆ ที่นำไปพัฒนาต่อได้ ส่วนคนทำงานทั่วไป อาจมีสมาชิกใหม่เข้าทีม อาจวุ่นวายเพราะเธอหน้าตาดี ทำให้หลายคนใจไม่อยู่กับงาน",
        "finance": "มีเกณฑ์ดีด้านโชคลาภ คนที่รอความช่วยเหลือด้านการเงินจะได้รับข่าวดี คนโสดจะมีคนมาชื่นชอบและให้ของขวัญมีค่า ชีวิตโดยรวมราบรื่นและมีความสุข คนที่แต่งงานแล้วอาจมีข่าวดีเรื่องบุตร ทำให้มีเป้าหมายและขยันหาเงินมากขึ้น สำหรับคนที่ทำงานด้านศิลปะและวรรณกรรม มีโอกาสได้เงินจากลิขสิทธิ์ ควรต่อยอดผลงานให้เกิดรายได้หลายทาง",
        "health": "คนที่ไม่ได้เป็นเบาหวานสุขภาพค่อนข้างดี แต่คนควบคุมน้ำหนักอาจทุกข์ใจเพราะเห็นคนอื่นทานของอร่อย ระวังการแพ้อาหาร โดยเฉพาะอาหารทะเล แนะนำให้สอบถามส่วนผสมอาหารก่อนทาน"
      }
    },
    {
      "card_id": "Card_Tarot_47",
      "card_name": "KNIGHT OF CUPS",
      "readings": {
        "card_of_the_day": "เป็นวันที่จะมีคนเดินทางมาหาคุณ โดยอีกฝ่ายอาจคิดถึงหรือตั้งใจมาเยี่ยมคุณอยู่แล้ว สำหรับคนที่ไม่ได้มีนัดกับใคร วันนี้เป็นวันชิลๆ คุณอาจให้รางวัลตัวเองด้วยขนมหวานหรือชานมไข่มุก พาตัวเองออกไปสูดอากาศบริสุทธิ์นอกเมือง ถ่ายรูปสวยๆ ลงโซเชียล คุณอาจจะได้เจอคนหน้าตาดีหรือดาราที่คุณชื่นชอบ หากเป็นวันทำงาน อาจมีคนนอกเข้ามาดูงานหรือเยี่ยมบริษัท คุณอาจต้องเข้าไปต้อนรับ พูดคุยหรือให้ความช่วยเหลือ",
        "love": "คนโสด อาจมีเพื่อนแนะนำให้รู้จักกับคนน่าสนใจ หรือเพื่อนของเพื่อนเข้ามาทางโซเชียล เขาสนใจคุณจากภาพลักษณ์ภายนอกก่อน แต่ไม่ได้รีบร้อนเรื่องความรัก ยังต้องการค้นหาสิ่งที่ชอบไปเรื่อยๆ แม้จะดูแลเอาใจใส่ดี แต่อาจไม่ได้หมายถึงการจริงจัง\n\nคนมีคู่ มีโอกาสได้เดินทางระยะสั้นๆ ด้วยกัน ความสัมพันธ์พัฒนาไปอย่างช้าๆ แต่มั่นคง อาจได้รู้จักกับคนสนิทของเขามากขึ้น ทั้งเพื่อนและครอบครัว สำหรับคู่รักทางไกล มีโอกาสได้ใกล้ชิด อาจเป็นเขาที่มาหาคุณ หรือส่งตั๋วให้คุณไปหา",
        "work": "คนเริ่มงานใหม่อาจสร้างความวุ่นวายในที่ทำงานโดยไม่ตั้งใจ เพราะหน้าตาดีเกินไป คนทำงานประจำ โปรเจกต์จะค่อยๆ เดินหน้า อาจต้องเดินทางพบลูกค้าต่างจังหวัด แม้ไม่ได้เพิ่มยอดขาย แต่ช่วยรักษาความสัมพันธ์ หากมีคนเข้าทีมใหม่ คนมีคู่ต้องระวังเรื่องชู้สาว คนโสดอาจมีรักในที่ทำงาน ต้องบริหารจัดการเรื่องความสัมพันธ์และการงานให้สมดุล",
        "finance": "โชคลาภอาจไม่ได้มาเป็นเงิน แต่จะได้พบชาวต่างชาติที่นำของขวัญมาฝาก คนที่วางแผนเดินทางไกล อาจมีคนเสนอร่วมทริปและรับผิดชอบค่าใช้จ่ายให้ สำหรับคนที่อยากมีรายได้เพิ่ม เหมาะกับการเป็นฟรีแลนซ์มากกว่าเริ่มธุรกิจ หากมีคนเสนอลงทุนให้ อย่าเพิ่งไว้ใจจนกว่าจะเห็นเงินจริง ควรรักษาความสัมพันธ์ที่ดีกับลูกค้า เพราะอาจได้งานต่อเนื่องในอนาคต",
        "health": "อาจมีอาการเจ็ทแล็กหลังเดินทางไกล หรือถูกชวนไปดื่มจนเมาค้าง แนะนำให้พักผ่อนให้เพียงพอ ปรับตัวกับเวลาใหม่ช้าๆ และควรระวังเรื่องการดื่ม"
      }
    },
    {
      "card_id": "Card_Tarot_48",
      "card_name": "QUEEN OF CUPS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอยากได้การซัพพอร์ตด้านจิตใจ อยากมีใครสักคนเข้ามาปลอบประโลม ไม่กล่าวโทษในสิ่งที่คุณทำ ถึงแม้ว่าสิ่งนั้นจะไม่เข้าท่าก็ตาม หากคุณแน่ใจว่าคุณไม่ได้อยู่ในอารมณ์อ่อนไหว และบุคลิกของคุณไม่ใช่ราชินีถือถ้วยอย่างแน่นอน ให้ระวังว่าผู้หญิงที่มีลักษณะอ่อนหวาน เป็นผู้ฟังที่ดี จะเข้ามามีอิทธิพลกับคนรักของคุณ ผู้หญิงคนนั้นไม่จำเป็นต้องเป็นกิ๊ก อาจเป็นเพื่อนสนิทหรือแม่ของเขาก็ได้",
        "love": "คนโสด คุณอยู่ในช่วงอารมณ์ไม่มั่นคง กังวลเรื่องภาพลักษณ์เป็นพิเศษ หากแอบชอบใคร ได้แต่มองอยู่ห่างๆ ไม่กล้าเข้าไปทำความรู้จัก สำหรับผู้ชาย อาจมีสาวที่แอบชอบคุณโดยไม่รู้ตัว เธออาจอยู่ไม่ไกล แต่คุณเข้าใจผิดว่าเธอดีกับทุกคน ทั้งที่จริงเธอดีแค่กับคุณ\n\nคนมีคู่ เป็นช่วงที่คุณโฟกัสเรื่องความรักมาก มักถามคนรักซ้ำๆ ว่าชอบอะไรในตัวคุณ อาจมีความไม่มั่นใจในความสัมพันธ์ คอยสอดส่องดูพฤติกรรมคนรักมากเป็นพิเศษ ควรเปิดใจคุยถึงความกังวลตรงๆ สิ่งที่คุณกลัวอาจเป็นแค่การคิดมากไปเอง",
        "work": "แผนกอาจได้หัวหน้าใหม่ที่แม้ไม่เก่งกาจในการตัดสินใจ แต่ช่วยเหลือและสนับสนุนทีมได้ดี หรือต้องทำงานกับคนที่อ่อนไหวทางอารมณ์ ต้องระวังคำพูดและการกระทำ ถ้าไม่ถูกจริตกับคนแบบนี้ งานอาจสะดุด ในแง่ผลงาน งานไม่มีปัญหาแต่ก็ไม่เติบโต ถ้าพอใจกับงานแบบเดิมๆ ไม่ต้องการความท้าทาย งานปัจจุบันก็เหมาะสมดี",
        "finance": "มีเกณฑ์ได้เงินก้อนใหญ่หรือโชคลาภจากผู้หญิง คนที่สมัครงานจะได้งานใหม่พร้อมเงินเดือนที่เพิ่มขึ้น คนที่รับงานฟรีแลนซ์ ลูกค้าจะอนุมัติการจ่ายเงินเร็วๆ นี้ ด้านเงินเก็บ มักเก็บเพื่อใช้มากกว่าต่อยอด เช่น ซื้อของแบรนด์เนมตามกระแส สำหรับผู้ชาย อาจต้องควักกระเป๋าเพื่อเอาใจใครสักคน ควรแบ่งเงินส่วนหนึ่งไว้ลงทุนบ้าง ไม่ใช่ใช้หมดกับความฟุ่มเฟือ",
        "health": "ผู้หญิงอาจมีความวิตกกังวลจากฮอร์โมนเปลี่ยนแปลง มีอาการปวดหลังและอยากอาหารก่อนมีประจำเดือน ผู้ชายอาจต้องอยู่ใกล้คนที่มีอารมณ์แปรปรวนจากประจำเดือนหรือวัยทอง แนะนำให้พักผ่อนให้เพียงพอ ดูแลอารมณ์ และเข้าใจการเปลี่ยนแปลงของร่างกาย"
      }
    },
    {
      "card_id": "Card_Tarot_49",
      "card_name": "KING OF CUPS",
      "readings": {
        "card_of_the_day": "คุณจะได้เจอแด้ดดี้ที่ไม่ได้แปลว่าพ่อ เขาอาจมาในรูปแบบของเพื่อนร่วมงาน รุ่นพี่หรือเจ้านาย คุณจะหลงเสน่ห์ของเขา ถึงเขาจะไม่ได้ตั้งใจหว่านเสน่ห์ให้กับคุณ หรืออาจจะแปลว่าคุณเจอคนที่เป็นผู้ฟังที่ดี พร้อมที่จะเข้าใจ รับฟังและเป็นที่ปรึกษา คนๆ นี้อาจเป็นแฟนเก่าที่ห่างหายจากคุณไปนาน การกลับมาครั้งนี้อาจไม่ได้มีนัยยะอะไรไปมากกว่าความเป็นห่วง ระวังใจตัวเองเอาไว้ให้ดี หากเป็นวันหยุด คุณอาจได้เจอหนุ่มเจ้าเสน่ห์ในบาร์หรือร้านเหล้า เครื่องดื่มและบรรยากาศดีๆ อาจทำให้คุณเผลอใจไปกับเขาได้ อย่าได้หลงรักคนๆ นี้เชียวนะ เขาน่ะไม่ใช่ย่อย",
        "love": "คนโสด จะมีคนมีเสน่ห์เข้ามาสนิทสนม จนทำให้คุณรู้สึกพิเศษและตกหลุมรัก แต่เขาอาจไม่ได้ให้ความสนิทสนมกับคุณเพียงคนเดียว อาจไม่ใช่เพราะเจ้าชู้ แต่เป็นคนเป็นมิตรกับทุกคน หากตัดสินใจคบ คุณอาจต้องทำใจกับการที่เขาดีกับทุกคน\n\nคนมีคู่ คนรักจะเอาใจใส่คุณเป็นพิเศษ จะได้เปิดใจคุยกันเรื่องความสัมพันธ์ ทำให้เข้าใจกันมากขึ้น สำหรับคู่ที่อยู่ไกลกัน มีแนวโน้มจะได้พบกัน ไม่ว่าจะเป็นฝ่ายใดเดินทางไปหา และถ้าความสัมพันธ์ดี อาจได้คุยเรื่องอนาคตร่วมกัน",
        "work": "คุณจะได้ติดต่อประสานงานกับบุคคลภายนอก ทั้งคนไทยและต่างชาติ หากมีการเปลี่ยนผู้จัดการหรือผู้บริหาร คุณอาจต้องทำงานใกล้ชิดกับเขาโดยตรง ถ้าคุณเก่งด้านการสื่อสารและภาษา การทำงานจะราบรื่น เขาไม่ใช่คนเข้าใจยากหรือเอาแต่ใจ คนหางานมีโอกาสได้ร่วมงานกับบริษัทต่างชาติที่มีชื่อเสียง",
        "finance": "แม้การเงินยังไม่แน่นอน แต่ทุกครั้งที่มีปัญหาจะมีคนช่วยเหลือเสมอ อาจเป็นชาวต่างชาติหรือญาติผู้ใหญ่ที่อยู่ต่างถิ่น คนที่หวังเรื่องโชคลาภจะสมหวังเพราะสิ่งศักดิ์สิทธิ์ ส่วนคนที่วางแผนลงทุน จะมีชายอวบท้วมมาให้คำแนะนำที่ดี ควรรับฟังและนำไปพิจารณาประกอบการตัดสินใจ แต่อย่าลืมศึกษาข้อมูลด้วยตัวเองด้วย",
        "health": "อาจได้พบแพทย์ผู้เชี่ยวชาญที่สร้างความมั่นใจในการรักษา หากต้องผ่าตัดจะได้ศัลยแพทย์ที่มีชื่อเสียง คนไม่มีโรคควรลดการดื่ม คนอยู่กับผู้สูงอายุชายต้องระวังปัญหาวัยทอง แนะนำให้เชื่อมั่นในการรักษา และดูแลสุขภาพอย่างสม่ำเสมอ"
      }
    },
    {
      "card_id": "Card_Tarot_50",
      "card_name": "ACE OF SWORDS",
      "readings": {
        "card_of_the_day": "หากช่วงที่ผ่านมาคุณเจอกับปัญหาที่จัดการไม่ได้ วันนี้จะมีคนเสนอตัวเข้ามาช่วยแก้ไขปัญหา หรือตัวคุณเองจะได้รับเอกสารหรือการแต่งตั้งให้รับผิดชอบหน้าที่บางอย่าง ซึ่งการแต่งตั้งในครั้งนี้จะทำให้คุณมีอำนาจมากพอที่จะไปแก้ไขปัญหาเหล่านั้น หากไม่ใช่เรื่องงาน คุณอาจจะได้รับการแจ้งเตือนจากแอปพลิเคชันในโทรศัพท์ อาจจะเป็นแจ้งเตือนการชำระหนี้ ผลสอบ ผลการสมัครงาน คำเตือนหรือเอกสารทางกฎหมาย โดยการแจ้งเตือนที่ได้รับอาจจะเป็นเรื่องที่ดีหรือไม่ดีก็ได้",
        "love": "คนโสด หากที่ผ่านมาจมปลักอยู่กับความสัมพันธ์ที่ไม่ชัดเจนหรือผูกพันกับคนรักเก่า คุณจะได้รับความกระจ่าง อาจรู้เหตุผลที่เขาไม่ไปต่อกับคุณ ซึ่งไม่ว่าจะเป็นเหตุผลที่ดีหรือไม่ ก็ทำให้คุณตัดใจและก้าวต่อไปได้ทันที สำหรับคนโสดสนิท ช่วงนี้ยังไม่มีความรักดีๆ เข้ามา แต่อาจมีคนชอบชวนทะเลาะ\n\nคนมีคู่ หากความสัมพันธ์ราบรื่น คนรักจะช่วยแก้ปัญหาให้คุณ โดยเฉพาะเรื่องเอกสาร สัญญา กฎระเบียบและข้อกฎหมาย อาจมีการเซ็นสัญญาร่วมกัน แต่ถ้าความสัมพันธ์กำลังเปราะบาง ต้องระวังเรื่องคำพูดและท่าทีแข็งกร้าวที่อาจสร้างรอยร้าว",
        "work": "มีโอกาสได้เซ็นสัญญาสำคัญ คนสมัครงานหรือสอบบรรจุมีเกณฑ์ผ่าน หากที่ทำงานมีเรื่องเกี่ยวกับกฎหมาย คุณอาจต้องเข้าไปเกี่ยวข้อง เช่น เป็นพยาน เซ็นเอกสาร หรือรับผิดชอบด้านนี้เป็นพิเศษ อาจมีการแข่งขันทางความคิดในที่ทำงาน คนสอบราชการมีโอกาสสอบติดหรือได้เลื่อนตำแหน่ง",
        "finance": "อาจได้รับเอกสารทวงหนี้ หากปล่อยไว้นานอาจเข้าสู่กระบวนการทางกฎหมาย จำเป็นต้องตัดค่าใช้จ่ายที่ไม่จำเป็นออก อาจต้องปรับเปลี่ยนเรื่องสัญญาต่างๆ เช่น แพ็กเกจโทรศัพท์ ประกันสุขภาพ หรือขอผ่อนผันการชำระเงินกับธนาคาร สำหรับคนที่ไม่มีปัญหาการเงิน อาจต้องเสียค่าปรับจากการขับรถเร็ว ควรติดต่อเจ้าหนี้เพื่อเจรจาก่อนเรื่องบานปลาย",
        "health": "ระวังอุบัติเหตุและบาดแผลจากของมีคม คนที่ต้องผ่าตัดจะผ่าตัดสำเร็จด้วยดี บางคนอาจมีแผนฉีดวัคซีนที่โรงพยาบาล แนะนำให้ระมัดระวังในการใช้ของมีคม และปฏิบัติตามคำแนะนำของแพทย์อย่างเคร่งครัด"
      }
    },
    {
      "card_id": "Card_Tarot_51",
      "card_name": "TWO OF SWORDS",
      "readings": {
        "card_of_the_day": "ปัญหาที่คุณจะมีโดยตรงในวันนี้คือเรื่องเกี่ยวกับการสื่อสาร โทรศัพท์ของคุณอาจจะแบตหมดในช่วงเวลาสำคัญ หรือคุณไม่สามารถติดต่อคู่ค้า คู่สัญญาหรือคนที่จำเป็นต้องติดต่อภายในวันนี้ได้ เรื่องความสัมพันธ์ คุณไม่สามารถติดต่อคนรักหรือคนที่คุณกำลังคุยอยู่ได้ เขาเงียบหายไประหว่างวันจนทำให้คุณรู้สึกกระวนกระวายใจ ใครที่อยู่ในช่วงระหองระแหงระวังโดนบล็อกไลน์ในวันนี้ หรืออาจจะหมายถึง คุณทำรีเทนเนอร์หรือแว่นตาหาย หรือมีนัดไปหาหมอฟัน",
        "love": "คนโสด การที่คุณโสดอาจเป็นเพราะไม่เปิดใจให้ใครง่ายๆ ไม่ชอบเริ่มบทสนทนา และไม่ถนัดเข้าสังคม หากมีคนคุย ช่วงนี้ความสัมพันธ์ถดถอย เขาตอบบ้างไม่ตอบบ้าง หากมีความเข้าใจผิด อาจถูกบล็อก ตัดการติดต่อ\n\nคนมีคู่ เป็นช่วงที่คุณและคนรักสื่อสารกันน้อยลง เมื่อไม่พอใจก็เงียบ ถามอะไรก็ไม่ตอบ หากคุณงอน แต่ไม่บอกสาเหตุ อีกฝ่ายก็งอคุณไม่ถูก ถ้าคุณทำผิด คนรักอาจปิดหูปิดตา ไม่อ่านข้อความ ไม่รับโทรศัพท์ การคุยกันต่อหน้าอาจได้ผลกว่า",
        "work": "รู้สึกเบื่อและหมดไฟกับงานปัจจุบัน อาจเพราะความสัมพันธ์กับคนรอบข้างมีปัญหา และมองไม่เห็นว่าจะดีขึ้น มีเรื่องในใจแต่พูดไม่ออก ต้องทำเป็นมองไม่เห็นพฤติกรรมที่ไม่ชอบ ลังเลระหว่างทนอยู่โดยไม่มีความก้าวหน้า หรือเสี่ยงหางานใหม่ คนขายของหรือติดต่อลูกค้าอาจเงียบหายไป ติดต่อยากในช่วงนี้",
        "finance": "รายจ่ายไม่สอดคล้องกับรายรับและยังมองไม่เห็นทางออก คนที่ทำเรื่องกู้ยืม เอกสารอาจหายระหว่างทางหรือธนาคารไม่อนุมัติ สำหรับเจ้าหนี้ อาจติดต่อลูกหนี้ไม่ได้ โทรไม่รับ ไปหาก็ไม่เจอ คนที่ซื้อของออนไลน์ต้องระวังมิจฉาชีพ อาจมีปัญหาสุขภาพโดยเฉพาะช่องปากและฟัน แต่ประกันสังคมอาจครอบคลุมไม่หมด ควรหาทางเพิ่มรายได้และลดรายจ่ายที่ไม่จำเป็น",
        "health": "ระวังปัญหาสุขภาพในช่องปาก ทั้งกลิ่นปาก ฟันผุ ฟันคุด หรือปัญหาโพรงประสาทฟัน บางคนอาจทำศัลยกรรมบนใบหน้า หรือมีอาการบ้านหมุนจากน้ำในหูไม่เท่ากัน แนะนำให้ดูแลสุขภาพช่องปาก และพบทันตแพทย์ตามนัด"
      }
    },
    {
      "card_id": "Card_Tarot_52",
      "card_name": "THREE OF SWORDS",
      "readings": {
        "card_of_the_day": "เป็นวันที่ต้องระวังฝนตกหนักหรือไปสถานที่ที่สภาพแวดล้อมไม่เหมาะสมกับการแต่งกาย ในเรื่องของงาน คุณจะต้องระมัดระวังการมีปัญหากับผู้ใหญ่ โดยปัญหาอาจจะมาจากวิธีการทำงานที่ไม่เข้าขากันระหว่างคุณกับเขา หรือความสัมพันธ์ที่ไม่ดีนักระหว่างคุณกับเพื่อนร่วมงาน เรื่องความสัมพันธ์ คนรักหรือคนที่คุณชอบอาจป่วยและกำลังเผชิญกับปัญหา หรือตัวคุณเองนั่นแหละที่มีปัญหากับเขา เป็นวันที่ต้องระมัดระวังเรื่องการสื่อสาร เพราะสิ่งที่พูดออกไปอาจทำร้ายจิตใจอีกฝั่งและเราไม่สามารถเรียกมันคืนกลับมาได้",
        "love": "คนโสด ความรักครั้งเก่ายังฝังใจ ทำให้เริ่มต้นใหม่ได้ยาก หากมีคนเข้ามาคุย ควรตรวจสอบให้แน่ใจว่าเขาโสดจริง ระวังจะเข้าไปอยู่ในรักสามเส้า และเสียใจซ้ำๆ\n\nคนมีคู่ ความสัมพันธ์กำลังเปราะบาง คนรักอาจทำให้คุณเสียใจ และไม่ใช่ครั้งแรก ต้องระวังการทะเลาะและเรื่องมือที่สาม หรืออาจหมายถึงคนรักกำลังเผชิญปัญหาชีวิต หรือมีปัญหาสุขภาพ",
        "work": "ต้องระวังความสัมพันธ์กับเพื่อนร่วมงาน อาจมีการถกเถียงใหญ่เพราะความเห็นไม่ตรงกัน เหมือนแก้วที่แตกแล้วต่อยาก ทุกอย่างดูเปราะบาง หรืออาจไม่ได้เกิดกับตัวคุณ แต่มีการทะเลาะกันในแผนก มีการขัดขากันเองจนเสียประโยชน์ บริษัทอาจมีปัญหา มีการปรับโครงสร้างใหญ่ หรือผู้บริหารขัดแย้งกันจนมีคนลาออก",
        "finance": "ต้องระวังเรื่องสุขภาพและอุบัติเหตุที่อาจทำให้เสียทรัพย์ คนที่ยังไม่มีประกันควรทำไว้เพื่อป้องกันรายจ่ายที่ไม่ได้วางแผน หากมีคนใกล้ชิดมายืมเงิน โอกาสได้คืนค่อนข้างยาก และอาจทำให้ความสัมพันธ์เสียหาย นอกจากจะเปลี่ยนจากการให้ยืมเป็นการให้ไปเลย อาจมีรายจ่ายฉุกเฉินจากของใช้สำคัญที่ชำรุด เนื่องจากต้องใช้งานต่อเนื่อง จึงจำเป็นต้องซื้อใหม่ทันที ควรมีเงินสำรองไว้สำหรับเหตุฉุกเฉิน",
        "health": "ต้องระวังทั้งโรคเรื้อรังและอุบัติเหตุ โดยเฉพาะปัญหาหัวใจ หอบหืด และระบบทางเดินหายใจ คนไม่มีโรคประจำตัวอาจเจอเรื่องเล็กๆ เช่น บาดแผลหรือเป็นหวัด แนะนำให้ดูแลสุขภาพเป็นพิเศษ และระมัดระวังในการใช้ชีวิตประจำวัน"
      }
    },
    {
      "card_id": "Card_Tarot_53",
      "card_name": "FOUR OF SWORDS",
      "readings": {
        "card_of_the_day": "หากเป็นเรื่องทั่วไป คุณจะต้องระมัดระวังการนอนตื่นสายกว่าที่ควรจะเป็น และระมัดระวังปัญหาเกี่ยวกับเรื่องสุขภาพ หรือคุณเพิ่งจะฟื้นตัวจากอาการป่วย สำหรับเรื่องงาน คุณรู้สึกหมดใจกับงานที่กำลังทำอยู่ ส่วนหนึ่งอาจจะมาจากเพื่อนร่วมงาน หรือคุณอาจจะต้องเปลี่ยนกลุ่มในการทำงานใหม่ เรื่องความสัมพันธ์ คนรักหรือคนคุยอาจเงียบหายไปทั้งวันอาจเพราะแบตหมดหรือปิดเสียงขณะนอนหลับ",
        "love": "คนโสด หากเพิ่งเลิกรา เขาจะไม่กลับมา ยากที่จะกลับไปเหมือนเดิม ควรโฟกัสเรื่องอื่น เช่น งานหรือการเงิน ถ้ามีคนคุย เขาอาจเงียบหายและห่างเหิน มีแนวโน้มจะยุติความสัมพันธ์ หรืออาจเพราะเขาป่วย ต้องการพักผ่อน\n\nคนมีคู่ ความใกล้ชิดสนิทสนมน้อยลง มีความห่างเหิน เป็นช่วงเวลาเปราะบาง ต้องพูดคุยทำความเข้าใจเพื่อเยียวยา การทะเลาะอาจดีกว่าการเงียบใส่กัน หากไม่มีปัญหา อาจแค่ต้องแยกห้องนอน หรือฝ่ายใดฝ่ายหนึ่งป่วย",
        "work": "ช่วงที่ผ่านมาค่อนข้างบอบช้ำ อาจจากงานหนักหรือถูกแทงข้างหลัง แม้จิตใจจะดีขึ้น แต่ยังไม่กล้าไว้ใจใคร รักษาระยะห่างในการคบหา หรืออาจรู้สึกว่าทำงานกับคนเดิมๆ ไม่ได้ จนต้องขอย้ายแผนก อาจมีปัญหาส่วนตัวที่กระทบการทำงาน เช่น อกหัก หรือต้องเข้าออกโรงพยาบาล",
        "finance": "คุณเพิ่งผ่านวิกฤตการเงินครั้งใหญ่และอยู่ในช่วงฟื้นตัว แม้จะเบื่องานที่ทำ แต่ควรรอให้สภาพคล่องดีขึ้นก่อนเปลี่ยนงาน คนที่ทำกิจการส่วนตัว รายได้จะซบเซา ต้องระวังรายจ่ายไม่ให้เกินรายรับ การลงทุนเพิ่มอาจไม่คุ้มค่า ควรตัดรายจ่ายที่ไม่จำเป็นและค่อยๆ สำรวจโอกาสใหม่ๆ อย่าเพิ่งรีบตัดสินใจในเรื่องสำคัญ",
        "health": "อาจรู้สึกเหนื่อยล้าและต้องการพักผ่อน บางคนอาจมีปัญหาสุขภาพจิตและไม่อยากเจอใคร บางรายอาจป่วยจนต้องผ่าตัด แนะนำให้พักผ่อนให้เพียงพอ และหาคนคุยด้วยเมื่อรู้สึกไม่สบายใจ"
      }
    },
    {
      "card_id": "Card_Tarot_54",
      "card_name": "FIVE OF SWORDS",
      "readings": {
        "card_of_the_day": "หากคุณมีนัดกับใครเอาไว้ มีแนวโน้มว่าอีกฝ่ายจะผิดนัดคุณด้วยเหตุสุดวิสัย เขาอาจโทรมายกเลิกก่อนถึงเวลานัดไม่นาน แต่ถึงแม้ว่าเขาจะยกเลิกนัดคุณไปแล้ว คุณก็ยังตั้งใจว่าจะดำเนินชีวิตตามแผนการเดิม โดยชวนใครสักคนที่จับพลัดจับผลูตกกระไดพลอยโจรมาเป็นเพื่อน เรื่องการงาน สมาชิกในทีมอาจมีความคิดเห็นไม่ตรงกัน อาจมีคนเข้าประชุมไม่ครบ หรือมีเหตุสุดวิสัยที่ทำให้คุณหรือคนในทีมไม่สามารถอยู่ประชุมร่วมกันได้จนจบ",
        "love": "คนโสด สำหรับคนเพิ่งเลิกรา การกลับไปเหมือนเดิมคงยาก คุณจากกันไม่ดี หากมีคนคุย คุณเริ่มรู้ว่าไปด้วยกันไม่ได้ ใครเข้ามาก็ยังไม่ถูกใจ ยังไม่มีดวงเรื่องความรัก คนที่เข้ามาอาจกำลังอกหัก หรือยังติดอยู่กับรักเก่า\n\nคนมีคู่ คนรักอาจผิดสัญญา และไม่ใช่ครั้งแรก หากนัดเที่ยว อาจยกเลิกกะทันหัน หรือปล่อยให้คุณไปก่อน เป็นช่วงเวลาเปราะบาง อาจพูดถึงการเลิกรา แยกกันอยู่ หรือแค่คนรักต้องเดินทางไกลบ่อย ทำให้คุณรู้สึกถูกทิ้ง",
        "work": "ต้องระวังความขัดแย้งในทีม หากมีโปรเจกต์ใหญ่ อาจมีคนสำคัญลาออก 1-2 คน หรืออาจมีปัญหากับลูกค้า หรือตัวคุณเองวางแผนจะลาออกเร็วๆ นี้ หรือไพ่ใบนี้อาจหมายถึงทีมลาพักร้อนพร้อมกันจนเกิดความวุ่นวาย คนหางานควรอ่านเงื่อนไขให้ละเอียด อาจเจอการสัมภาษณ์ที่ไม่สุภาพ ซึ่งอาจเป็นการทดสอบหรือนิสัยจริงของผู้สัมภาษณ์",
        "finance": "ระวังทะเลาะกับคนใกล้ชิดเรื่องเงิน จนมิตรภาพต้องสิ้นสุด การลงทุนกับเพื่อนอาจต้องยุติกิจการ หุ้นส่วนอาจถอนหุ้นและแอบไปเปิดธุรกิจเอง ต้องระวังมิจฉาชีพที่มีข้อมูลน่าเชื่อถือ อาจชักชวนให้ลงทุนหรือขู่ว่าทำผิดกฎหมาย คนค้าขายควรกระจายเงินหลายบัญชี ระวังโดนสวมรอยจนถูกอายัดบัญชี ควรตรวจสอบความน่าเชื่อถือก่อนทำธุรกรรมใดๆ",
        "health": "ต้องระวังบาดเจ็บจากการทะเลาะวิวาท มีปัญหาเกี่ยวกับระบบประสาทและปลายประสาท รวมถึงปอดและทางเดินหายใจ แนะนำให้หลีกเลี่ยงความขัดแย้ง และดูแลสุขภาพอย่างระมัดระวัง"
      }
    },
    {
      "card_id": "Card_Tarot_55",
      "card_name": "SIX OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะมีปัญหาเรื่องการคมนาคมตั้งแต่เช้า คุณต้องระมัดระวังเรื่องฝนตก รถติด น้ำท่วมหน้าปากซอยจนไม่สามารถไปทำงานได้ อาจจะมีการเดินทางทางน้ำในวันนี้ หรือมีเพื่อนร่วมงานขอติดรถกลับบ้านกับคุณ เรื่องการงาน มีคนเห็นแก่ตัวในที่ทำงาน เขาอาจจะกินแรง สร้างปัญหาให้คุณและทีมแก้ไม่ตก คุณเริ่มรู้สึกรำคาญใจกับการทำงานไปแก้ไปโดยไม่มีทิศทางที่ชัดเจน คุณรู้สึกว่าตัวเองกำลังแบกทีม ท่องกับตัวเองทุกนาทีว่าให้งานนี้มันจบๆ ไปเสียที และหลังจากนี้คุณจะเริ่มมองหางานใหม่",
        "love": "คนโสด อาจอยู่ในความสัมพันธ์ไร้สถานะ กลืนไม่เข้าคายไม่ออก คุณอาจดันทุรังอยู่ต่อ ทั้งที่อีกฝ่ายไม่ได้รั้ง สำหรับคนโสดสนิท ระวังจะเจอคนมีเจ้าของ ควรตรวจสอบสถานะให้ชัดเจน\n\nคนมีคู่ หากความสัมพันธ์ยังดี มีโอกาสได้เดินทางไกลด้วยกัน โดยเฉพาะไปเกาะหรือที่ต้องเดินทางทางน้ำ คู่แต่งงานอาจได้ข่าวดีเรื่องการตั้งครรภ์ แต่หากมีปัญหา แม้ไม่ทะเลาะ แต่ต่างฝ่ายต่างอึดอัด ไม่กล้าเผชิญหน้าพูดตรงๆ",
        "work": "คุณเผชิญปัญหาที่ไม่ได้รับการแก้ไขมาหลายเดือน แต่ไม่มีใครกล้าเปลี่ยนแปลง ยังคงทำแบบเดิมไปเรื่อยๆ คนเก่งทยอยลาออก ตัวคุณหมดไฟ และมีคนคอยขัดขวางความก้าวหน้า ถ้าคุณมีอำนาจตัดสินใจ คงเลือกทางออกอื่นไปแล้ว แต่ตอนนี้ทำได้แค่แก้ปัญหาเฉพาะหน้าและรอเวลา ควรสื่อสารกับทีมให้เข้าใจข้อจำกัด บางครั้งการรอคอยดีกว่าการเร่งเปลี่ยนแปลง",
        "finance": "คุณแบกรับภาระหลายอย่าง ทั้งของตนเองและคนในความดูแล เงินที่หาได้พอใช้แบบวันต่อวัน ยังมองไม่เห็นทางเพิ่มรายได้ ช่วงนี้ต้องประคองสถานการณ์ไปก่อน อาจต้องใช้เวลา 6 เดือนจึงจะปลดหนี้บางส่วนได้ คนที่แต่งงานแล้วมีค่าใช้จ่ายสูงแต่มีคนหาเงินคนเดียว ต้องบริหารให้พอใช้ทั้งครอบครัว ธุรกิจจะทำกำไรน้อยหรือเท่าทุน ควรรอจังหวะปรับปรุงหรือย้ายทำเลที่เหมาะสมกว่า",
        "health": "อาจมีปัญหาเมารถ เมาเรือ เมาเครื่องบิน บางคนอาจสนใจการฝังเข็ม คนท้องต้องระวังภาวะซึมเศร้าและโรคแทรกซ้อน แนะนำให้เตรียมยาแก้เมารถหากต้องเดินทาง และดูแลสุขภาพจิตให้ดี"
      }
    },
    {
      "card_id": "Card_Tarot_56",
      "card_name": "SEVEN OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจมีภารกิจที่ต้องทำอย่างเงียบๆ เช่น การไปสัมภาษณ์งานที่บริษัทใหม่ หรือการมองหาโอกาสใหม่ๆ ในขณะที่งานปัจจุบันยังไม่เสร็จสิ้น บางครั้งสถานการณ์อาจบีบให้คุณต้องเริ่มโปรเจกต์ใหม่ในขณะที่ยังปิดงานเก่าไม่เสร็จ ทำให้ต้องแบ่งเวลาและความใส่ใจระหว่างงานทั้งสองอย่างลับๆ หากคืนก่อนคุณนำงานกลับไปทำที่บ้าน วันนี้อาจมีเอกสารสำคัญบางส่วนถูกลืมทิ้งไว้ ทำให้งานสะดุดหรือต้องเสียเวลาเดินทางกลับไปเอา",
        "love": "คนโสด ระวังจะเจอคนเจ้าชู้สับรางเก่ง คุณรู้ว่าเขาเป็นอย่างไร แต่ยังเลิกคุยไม่ได้ สำหรับคนโสดสนิท การเดินทางระยะสั้นอาจทำให้เจอคนมีเสน่ห์ แต่ไม่น่าไว้ใจ เขาอาจมีคนรักอยู่แล้วแต่ปิดบัง\n\nคนมีคู่ คุณอาจเผลอใจไปชอบคนอื่น ถึงพยายามทำตัวถูกต้อง แต่เห็นทีไรก็หวั่นไหว ไม่จำเป็นต้องเป็นคนใกล้ตัว อาจเป็นดารา ศิลปิน หรือไอดอลต่างชาติ ระวังคนรักจะไปหวั่นไหวกับใครเช่นกัน",
        "work": "ต้องเดินทางประชุมกับลูกค้าหลายที่ หรือต้องขอความช่วยเหลือจากหลายแผนก ถ้าเบื่องานปัจจุบัน อาจขอย้ายโปรเจกต์ ย้ายแผนก หรือลาไปสัมภาษณ์งานใหม่ได้ ถ้าไม่ได้วางแผนเปลี่ยนงาน อาจได้ข่าวคู่แข่งที่น่าเชื่อถือ ควรระวังการเล่าไอเดียให้คนอื่นฟัง อาจถูกขโมยไปใช้โดยไม่ให้เครดิต",
        "finance": "ต้องระวังมิจฉาชีพในช่องทางออนไลน์ ควรซื้อสินค้าจากแพลตฟอร์มที่น่าเชื่อถือ อย่าหลงเชื่อข้อความหรือสายแปลกๆ หากขาดสภาพคล่อง อาจต้องแปลงของมีค่าเป็นเงินสด คนที่ไม่มีปัญหาการเงินต้องระวังคนใกล้ตัวนำทรัพย์สินไปจำนอง คนทำงานประจำอาจมีคนเสนอเงินแลกกับการทำสิ่งผิด หรืออาจจะหมายถึง ช่วงนี้คุณแอบทำงานนอกในเวลางานเพื่อให้ได้เงินมากขึ้นกว่าเดิม",
        "health": "อาจมีปัญหาสมาธิสั้น ไม่สามารถโฟกัสงานได้ดี ต้องระวังอาการเคล็ดขัดยอกจากการยกของหนัก แนะนำให้ปรับสภาพแวดล้อมให้เหมาะกับการทำงาน และระวังการใช้แรงยกของ"
      }
    },
    {
      "card_id": "Card_Tarot_57",
      "card_name": "EIGHT OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจรู้สึกว่าตนเองกำลังเผชิญกับปัญหาที่ไม่มีทางออก ถึงแม้จะมองเห็นหนทางแก้ไข แต่อาจยังไม่พร้อมที่จะเปลี่ยนแปลง เพราะความคุ้นชินกับสถานการณ์เดิมทำให้รู้สึกปลอดภัยกว่า ในวันเช่นนี้ การขอความช่วยเหลือจากผู้อื่นอาจเป็นทางเลือกที่ดีกว่าการแบกรับปัญหาไว้เพียงลำพัง ด้านสุขภาพ คุณอาจรู้สึกอ่อนเพลีย ปวดศีรษะ หรือไม่พร้อมที่จะเผชิญหน้ากับงานที่รออยู่ หากเป็นไปได้ ควรจัดการกับงานสำคัญในช่วงที่ร่างกายและจิตใจยังสดชื่น อย่าปล่อยให้ตัวเองต้องทำงานจนดึกดื่น",
        "love": "คนโสด คุณอาจชอบเก็บตัว ไม่ค่อยเจอคนใหม่ หากมีคนคุย ความสัมพันธ์ไม่คืบหน้า เขาถอยห่างและคุยน้อยลง แต่คุณยังรอเขา หรือหากชอบใคร เขาอาจยังไม่พร้อมเปิดรับคนใหม่ ยังรอคนเก่ากลับมา\n\nคนมีคู่ อาจมีความสัมพันธ์ทางไกล ไม่ได้เจอกันนาน หรือมีปัญหาที่หาทางออกไม่ได้ เขาไม่แก้ไขและคุณก็ไม่อยากยอม รู้สึกว่าไปต่อยาก แต่ก็ยังอยากลองต่อไปอีกสักตั้ง",
        "work": "รู้สึกติดอยู่ในปัญหาที่ไม่มีทางออก อาจถูกตำหนิจากหัวหน้าหรือเพื่อนร่วมงาน โปรเจกต์มีปัญหาต่อเนื่อง ไม่อยากเจอหน้าใครในที่ทำงาน รู้สึกหมดไฟ มองไม่เห็นทางออก ไพ่เตือนว่าคุณจมอยู่กับความทุกข์จนลืมมองความจริง ถ้าที่นี่ไม่ใช่ที่ของคุณก็หาที่ใหม่ หรืออาจมีปัญหาสุขภาพต้องลาป่วยกะทันหัน คนอยากย้ายงานอาจถูกเจ้านายรั้งตัวไว้",
        "finance": "คุณเผชิญปัญหาการเงินมานาน หนี้สินเหมือนเงื่อนตายที่แก้ไม่ออก มองรอบตัวไม่มีใครช่วยได้ ยังหวังว่าโชคจะเข้าข้างและปัญหาจะคลี่คลายเอง ต้องระวังปัญหาสุขภาพและกฎหมาย อย่าสร้างความบาดหมางหรือแสดงความเห็นรุนแรงในอินเทอร์เน็ต โดยเฉพาะเมื่อกระเป๋าเงินว่างเปล่า ควรหาคำปรึกษาจากผู้เชี่ยวชาญเพื่อวางแผนจัดการหนี้อย่างเป็นระบบ",
        "health": "อาจมีปัญหาสุขภาพจิต ต้องการความช่วยเหลือจากจิตแพทย์ บางคนอาจมีอาการง่วงจากยา สำหรับคนที่มีแผนสำหรับการผ่าตัดอยู่แล้ว อาจจะต้องต้องผ่าตัดบริเวณช่วงกลางตัวและช่องท้อง แนะนำให้ปฏิบัติตามคำแนะนำของแพทย์อย่างเคร่งครัด"
      }
    },
    {
      "card_id": "Card_Tarot_58",
      "card_name": "NINE OF SWORDS",
      "readings": {
        "card_of_the_day": "เพราะการนอนดึกในคืนก่อน ทำให้วันนี้คุณขาดสมาธิและอาจเกิดข้อผิดพลาดในการทำงาน เช่น การเตรียมไฟล์นำเสนอผิด หรือหยิบงานมาผิดชิ้น ควรตรวจสอบงานและไฟล์ต่างๆ อย่างละเอียด โดยเฉพาะการตั้งชื่อไฟล์และการแก้ไขเวอร์ชันล่าสุดก่อนส่งให้ลูกค้า หากมีการสอบหรือนัดสำคัญ ระวังจะตื่นสาย หรือเตรียมตัวผิดพลาด เช่น อ่านหนังสือผิดบท เรื่องความสัมพันธ์ อีกฝ่ายอาจใช้ชีวิตกลางคืน ทำให้การติดต่อสื่อสารไม่ราบรื่น อาจเกิดความระแวงและนำเรื่องเก่ามาพูดคุยจนกลายเป็นปัญหา",
        "love": "คนโสด สถานะไม่ชัดเจนทำให้คุณเครียด อาจเจอความผิดหวังแบบเดิมซ้ำๆ คิดวนเวียนว่าทำไมไม่ได้ไปต่อ แต่บางทีก็แค่เคมีไม่ตรงกัน ไม่ใช่ความผิดของใคร สำหรับคนโสดสนิท อาจเจอคนถูกใจจากการเที่ยวกลางคืน แต่จะนำความปวดหัวมามากกว่าความรัก\n\nคนมีคู่ คุณเป็นคนขี้กังวล มักทรมานตัวเองด้วยความคิดลบ ความไม่ไว้วางใจอาจเกิดจากจินตนาการหรือความคิดมากไปเองของคุณ หรืออาจจะหมายถึงในช่วงนี้ คุณเพิ่งรู้ความจริงบางอย่างเกี่ยวกับคนรัก หยุดคิดหยุดทุกข์ไม่ได้",
        "work": "ต้องทำงานล่วงเวลาบ่อย อาจถูกโทรปลุกกลางดึกจากที่ทำงาน ถ้าทำงานกับต่างชาติ อาจต้องประชุมตามเวลาของลูกค้าที่อยู่อีกซีกโลก ไพ่ยังสื่อถึงปัญหาที่คาราคาซังมานาน อาจถูกเรียกไปตำหนิ หรือเพิ่งรู้ความจริงบางอย่างที่ทำให้ไม่อยากทำงานที่นี่ หรืออาจกำลังเร่งปิดโปรเจกต์ที่ลูกค้าขอแก้ไม่จบ",
        "finance": "ที่ผ่านมาใช้จ่ายเกินตัว กว่าจะรู้ตัวก็ตอนใบแจ้งหนี้มาถึง พร้อมกับความเครียดและปัญหางาน คนที่เคยยืมเงินก็หายไป คนทำธุรกิจอาจขาดสภาพคล่อง โปรเจกต์ล่าช้ากว่ากำหนด เอกสารรับเงินตกหล่นทำให้ต้องรอรับเงินออกไปอีกเดือน ควรจัดระบบการเงินและเอกสารให้เป็นระเบียบ ทำบัญชีรายรับรายจ่ายเพื่อควบคุมการใช้เงิน",
        "health": "มีปัญหานอนไม่หลับจากความเครียดและกดดัน คนเพิ่งเดินทางกลับจากต่างประเทศอาจมีอาการเจ็ทแล็ก บางคนอาจต้องเข้าโรงพยาบาลเพื่อผ่าตัด คนที่คิดจะทำศัลยกรรมควรตรวจสอบเรื่องการดมยาให้ดี แนะนำให้จัดการความเครียด พักผ่อนให้เพียงพอ และแจ้งประวัติสุขภาพกับแพทย์อย่างละเอียด"
      }
    },
    {
      "card_id": "Card_Tarot_59",
      "card_name": "TEN OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจมีอาการอ่อนเพลียจากการอดหลับอดนอน ต้องพึ่งพาคาเฟอีนเพื่อประคองตัวให้ผ่านวันไปได้ หากอยู่ระหว่างปิดโปรเจกต์ คุณจะสามารถส่งงานได้ทันกำหนด แต่ต้องแลกมาด้วยความเหนื่อยล้า หลังจบงานนี้ร่างกายคุณอาจต้องการเวลาพักฟื้นพอสมควร ควรดูแลสุขภาพด้วยการไปนวด ฝังเข็ม หรือบำบัดอาการปวดเมื่อย ระวังอาการออฟฟิศซินโดรมที่อาจตามมา เรื่องความสัมพันธ์ คุณและอีกฝ่ายอาจใช้ชีวิตในเวลาที่ต่างกัน แม้จะอยู่ในประเทศเดียวกันแต่กลับติดต่อกันยาก หากโทรไปแล้วไม่มีคนรับสาย อาจเป็นเพราะอีกฝ่ายกำลังพักผ่อน",
        "love": "คนโสด หากเพิ่งจบความสัมพันธ์ นี่คือช่วงที่เจ็บปวดที่สุด รู้ว่าจบแล้วแต่ก้าวต่อไม่ได้ สำหรับคนโสดสนิท อาจมีคนอกหักมาคุย แต่เป็นการปลอบใจมากกว่าพัฒนาความสัมพันธ์\n\nคนมีคู่ ความสัมพันธ์เปราะบาง คนรักอาจทำบางอย่างที่คุณให้อภัยไม่ได้ คุณยังจมอยู่กับความทุกข์ หากไม่มีปัญหา อาจแค่ไม่ค่อยได้เจอกัน แม้อยู่บ้านเดียวกันก็นอนคนละเวลา หรือคนรักอาจดวงตก ต้องระวังสุขภาพและอุบัติเหตุ",
        "work": "โปรเจกต์ที่คุณรับผิดชอบมานานกำลังจะจบลง คุณสามารถลาพักไปเที่ยวต่างประเทศได้สักระยะ สำหรับคนที่ไม่ได้อยู่ในช่วงปิดโปรเจกต์ ต้องระวังงานจะมีปัญหา คนในภาคอุตสาหกรรมต้องระวังเรื่องเครื่องจักรและอุบัติเหตุ ระวังถูกแทงข้างหลังจากเพื่อนร่วมงาน หรือมีคนลาออกทิ้งภาระให้คุณแก้ปัญหาคนเดียว อาจต้องประสานงานกับต่างประเทศ ประชุมกับสำนักงานที่อยู่คนละไทม์โซน หรืออาจรู้สึกหมดไฟอยากลาออก",
        "finance": "ระวังเสียเงินกับเรื่องสุขภาพ ควรทำประกันไว้แต่เนิ่นๆ เพื่อรักษาสภาพคล่อง การลงทุนช่วงนี้มีแนวโน้มเสียมากกว่าได้ ระวังยอดขาดทุนสะสมจะพอกพูน คนทำธุรกิจอาจมีปัญหากับหุ้นส่วน หากขาดทุนมานาน อาจถึงเวลาต้องตัดใจปิดกิจการ ควรประเมินสถานการณ์อย่างตรงไปตรงมา อย่าปล่อยให้ปัญหาลุกลามจนเกินแก้ไข",
        "health": "ต้องระวังทั้งสุขภาพและอุบัติเหตุ อาจต้องผ่าตัดใหญ่ หรือเป็นไข้หวัดใหญ่ บางคนอาจปวดหลังจนต้องทำกายภาพบำบัดหรือฝังเข็ม แนะนำให้ดูแลสุขภาพเป็นพิเศษ และรีบพบแพทย์เมื่อมีอาการผิดปกติ"
      }
    },
    {
      "card_id": "Card_Tarot_60",
      "card_name": "PAGE OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้เป็นวันที่ต้องให้ความสำคัญกับรายละเอียดของงานเอกสาร การตอบอีเมล และการสื่อสารต่างๆ ระวังการสูญหายของอุปกรณ์เครื่องเขียนที่ใช้ประจำ ซึ่งอาจส่งผลต่อความรู้สึกและประสิทธิภาพการทำงานของคุณ ในแง่ของบุคคล คุณอาจได้ร่วมงานกับนักศึกษาฝึกงาน พนักงานส่งเอกสาร หรือได้พูดคุยกับนักเขียนและนักวาดภาพ หากใช้โซเชียลมีเดีย ระวังการแสดงความคิดเห็นที่อาจนำไปสู่การโต้เถียงที่ไม่จำเป็น",
        "love": "คนโสด คนที่เข้ามาจะสร้างความรำคาญมากกว่าประทับใจ แรกๆ ดูฉลาด ชอบตั้งคำถาม แต่เมื่อรู้จักมากขึ้นกลับรู้สึกว่าเขาขวางโลก ชอบวิพากษ์วิจารณ์ คุณไม่ได้ตั้งใจจะไปต่อ ที่คุยอยู่คือคุยแก้เหงาหรืออยากจิกกัดให้รู้ว่าเขาไม่น่ารัก\n\nคนมีคู่ อาจมีปากเสียงกันในเรื่องเล็กๆ น้อยๆ ที่ทำให้รำคาญใจ หรือไม่พอใจคนที่มาสนิทกับคนรัก อาจเป็นเพื่อนเพศเดียวกันที่คุณมองว่าไม่ดี พาคนรักออกนอกลู่นอกทาง หรือเป็นรุ่นน้องต่างเพศที่แสดงพฤติกรรมไม่น่ารักกับคุณ",
        "work": "บริษัทอาจให้เซ็นเอกสารหรือสัญญาสำคัญ หรือมีปัญหาเอกสารที่ต้องแก้ไข แผนกอาจมีพนักงานใหม่เข้ามาทดลองงาน เป็นคนเก่งและฉลาด แต่พูดคุยยากและดื้อรั้น ถ้าคุณเป็นผู้จัดการ ลูกน้องอาจสร้างปัญหาให้ไม่พอใจ หรือไม่ให้ความร่วมมือในสิ่งที่คุณขอ",
        "finance": "ระวังมิจฉาชีพสวมรอยหรือนำบัญชีของคุณไปปลอมแปลง คนค้าขายควรตรวจสอบสลิปการโอนเงินทุกครั้ง กรณียกเลิกการสั่งซื้อ ต้องคืนเงินให้บัญชีเดียวกับที่โอนมา ระวังเพื่อนเก่าทักมาขอยืมเงิน หรือคนอายุน้อยกว่าในบ้านขอความช่วยเหลือ แม้จะไม่เต็มใจแต่อาจต้องให้เพื่อตัดรำคาญ ควรฝึกปฏิเสธอย่างนุ่มนวลและมีเหตุผล เพื่อรักษาทั้งเงินและความสัมพันธ์",
        "health": "ระวังบาดเจ็บจากของมีคม เช่น หนาม หมุด ตะปู คนทำอาหารต้องระวังมีดบาด บางคนอาจต้องฉีดยาหรือวัคซีน แนะนำให้ระมัดระวังในการใช้ของมีคม และดูแลบาดแผลให้สะอาด"
      }
    },
    {
      "card_id": "Card_Tarot_61",
      "card_name": "KNIGHT OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้ให้คุณเน้นไปที่ความรวดเร็วและประสิทธิภาพ คุณอาจต้องใช้บริการขนส่งด่วนหรือเรียกรถรับจ้างในชั่วโมงเร่งรีบ ซึ่งปกติแล้วคุณอาจไม่เคยใช้บริการเหล่านี้ ในแง่ของการทำงาน คุณจะมุ่งเน้นที่เป้าหมายอย่างชัดเจน และต้องการให้ทุกอย่างสำเร็จภายในวันนี้ คุณพร้อมจะฝ่าฟันอุปสรรคที่ขวางหน้า แต่ควรระมัดระวังเรื่องการปะทะคารมกับผู้ร่วมงาน เพราะวันนี้คุณอาจใจร้อนและแสดงอารมณ์ฉุนเฉียวได้ง่าย",
        "love": "คนโสด มีเกณฑ์จะมีคนเข้ามาสนิทสนม แต่ควรใช้เวลาพิจารณานิสัยให้ดี โดยเฉพาะเรื่องการควบคุมอารมณ์ อาจเกี่ยวข้องกับคนในเครื่องแบบ\n\nคนมีคู่ ต้องระวังเรื่องอารมณ์และการแสดงออก จะมีข้อขัดแย้งทางความคิด มีการโต้เถียงรุนแรง ไม่มีใครยอมใคร หากความสัมพันธ์ยังดี อาจได้เจอกันหลังจากห่างหายไปนาน หรือคนรักอาจคิดซื้อรถคันใหม่ที่มีอัตราเร่งสูง",
        "work": "หากโปรเจกต์ชะลอตัว ระยะนี้จะกลับมาเดินหน้า คุณถนัดทำงานคนเดียวมากกว่า อาจได้รับมอบหมายงานด่วนจากหัวหน้า และพิสูจน์ให้เห็นว่าเวลาไม่ใช่ข้อจำกัด ถ้าเป็นช่วงสอบราชการ คนอยากเป็นตำรวจหรือทหารมีเกณฑ์สมหวัง",
        "finance": "เป็นช่วงที่ใจร้อนและขาดความยั้งคิดในการใช้จ่าย โดยเฉพาะการช็อปปิงออนไลน์ที่อาจทำให้เงินหมดอย่างรวดเร็ว คนที่มีแผนเดินทางไปทำงานหรือท่องเที่ยว ควรวางแผนค่าใช้จ่ายให้ดี ทั้งค่าน้ำมัน ที่พัก และค่าใช้จ่ายฉุกเฉิน ระวังค่าปรับจากการขับรถเร็ว ควรตั้งสติก่อนตัดสินใจใช้จ่ายและวางแผนการเงินอย่างรอบคอบ",
        "health": "หลีกเลี่ยงการอยู่ใกล้คนอารมณ์ร้อนหรือทะเลาะวิวาท ระวังอุบัติเหตุจากการขับขี่ โดยเฉพาะมอเตอร์ไซค์ แนะนำให้ขับขี่ด้วยความระมัดระวัง และหลีกเลี่ยงสถานการณ์ที่อาจนำไปสู่ความขัดแย้ง"
      }
    },
    {
      "card_id": "Card_Tarot_62",
      "card_name": "QUEEN  OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเกี่ยวข้องกับประเด็นการบีบบังคับให้ตัดสินใจ อาจเป็นตัวคุณเองที่ไปบีบบังคับคนอื่น หรือเป็นคนอื่นที่เข้ามาบีบบังคับคุณ ไม่ว่าคุณจะเป็นฝ่ายไหน มีแนวโน้มว่าผลของการกระทำนั้นจะออกมาในเชิงลบ หากคุณเป็นผู้กระทำ ควรผ่อนความเข้มงวดและความกดดันลง ลองวางเหตุผลของตนเองลงบ้างและรับฟังความคิดเห็นของอีกฝ่าย",
        "love": "คนโสด คุณมีภาพลักษณ์แข็งกร้าวและตรงไปตรงมา ดีในเรื่องงานแต่อาจทำให้คนกลัวเข้าหา สำหรับคนมีคนคุย หลีกเลี่ยงการเร่งเร้าเรื่องสถานะ เพราะอีกฝ่ายอาจยังไม่พร้อม การถามอาจผลักไสเขาไป\n\nคนมีคู่ คุณพยายามไล่บี้ให้คนรักเห็นความผิด สิ่งที่พูดไม่ผิด แต่อาจแรงเกินไป ยิ่งต่อว่ายิ่งสร้างรอยร้าว ควรสงบจิตใจและค่อยๆ คุยกันอย่างมีเหตุผล",
        "work": "งานที่รับผิดชอบมีความเครียดและกดดัน ยิ่งต้องทำงานกับหัวหน้าหรือทีมงานผู้หญิงที่อายุมากกว่า ยิ่งหนักใจ แม้เธอจะเก่งมีประสบการณ์ แต่ความเข้มงวดทำให้ทีมทำงานไม่มีความสุข อาจถูกเรียกไปสอบถามความคืบหน้า ไล่บี้รายละเอียดทีละบรรทัด ความเห็นไม่ตรงกันทำให้ทำงานร่วมกันยาก ถ้าคุณเป็นหัวหน้า อาจแข็งกร้าวเกินไป ทำให้คนไม่พอใจและไม่ร่วมมือ ควรปรับให้นุ่มนวลขึ้น เข้าใจด้านอารมณ์ อะลุ่มอล่วยบ้างหากทำได้",
        "finance": "สำหรับผู้ชาย จะถูกคนรักหรือผู้ใหญ่เพศหญิงจับตาเรื่องการเงิน หากมีเรื่องปิดบัง อาจถูกเรียกไปสอบถามพร้อมหลักฐาน สำหรับผู้หญิง การเงินค่อนข้างฝืดเคือง ต้องนำเงินเก็บไปจัดการหนี้ที่อาจไม่ใช่ของตัวเอง แต่เป็นของคนในครอบครัว ควรวางแผนการเงินให้รัดกุมขึ้น",
        "health": "คนมีโรคประจำตัวจำเป็นต้องปรับเปลี่ยนพฤติกรรมเพื่อสุขภาพที่ดีขึ้น คนที่จะผ่าตัดจะได้รับการดูแลจากแพทย์ผู้เชี่ยวชาญ แนะนำให้ปฏิบัติตามคำแนะนำของผู้รู้ และเตรียมตัวให้พร้อมหากต้องผ่าตัด"
      }
    },
    {
      "card_id": "Card_Tarot_63",
      "card_name": "KING OF SWORDS",
      "readings": {
        "card_of_the_day": "วันนี้คุณต้องรับมือกับผู้ชายที่มีอำนาจ อาจเป็นหัวหน้าหรือผู้มีอิทธิพลในที่ทำงาน หากคุณมาเพื่อโน้มน้าวหรือขอความเห็นชอบ เขาจะยึดมั่นในความคิดของตัวเองและไม่สนใจเหตุผลของคุณ การเปลี่ยนแปลงจะไม่เกิดขึ้นกับตัวเขา แต่คุณต่างหากที่ต้องปรับตัว หากจำเป็นต้องต่อรองในเรื่องสำคัญ คุณอาจต้องข้ามหัวไปคุยกับผู้มีอำนาจที่สูงกว่า เรื่องความสัมพันธ์ อีกฝ่ายจะเคร่งขรึมและเงียบขรึม การพูดคุยจะเป็นไปอย่างตึงเครียด อาจเป็นเพราะคุณไปแตะต้องเรื่องที่เขาให้อภัยไม่ได้ หรือทัศนคติบางอย่างที่ไม่ลงรอยกัน",
        "love": "คนโสด คุณรู้สึกอับจนในเรื่องความรัก ความสัมพันธ์ไม่คืบหน้า รู้ว่าอาจไม่ใช่สเปคเขา สำหรับคนโสดสนิท อาจได้เจอคนอายุมากกว่า แต่ไม่ได้หมายถึงจะได้คบหรือพัฒนาความสัมพันธ์\n\nคนมีคู่ คุณไม่พึงพอใจในความสัมพันธ์ อาจเพราะระยะทางไกล หรือคบกันนานจนไม่มีอะไรน่าตื่นเต้น ในขณะที่คุณมองว่าจืดชืด คนรักกลับบอกว่าเขาเป็นแบบนี้ และไม่คิดจะเปลี่ยนแปลง",
        "work": "งานที่รับผิดชอบต้องมีแบบแผนชัดเจน ทำตามกฎระเบียบอย่างเคร่งครัด อาจรู้สึกเบื่อและชีวิตไม่มีสีสัน แต่ถ้าไม่ใช่งานแบบนั้น อาจถูกหัวหน้าเรียกไปคุย ติติงการทำงานและความผิดพลาด แม้เข้าใจว่าเขาไม่ได้เจตนาร้าย แต่อดเสียใจไม่ได้ สำหรับคนนำเสนอโครงการใหม่ ยังไม่มีไอเดียไหนที่หัวหน้าประทับใจ การนำเสนอเชิงสร้างสรรค์อาจไม่ใช่สิ่งที่เขาต้องการเท่าการนำเสนอตัวเลข",
        "finance": "คุณอาจเข้มงวดเรื่องการเงินจนคนรอบข้างมองว่าตระหนี่ ใครมาขอยืมก็ไม่ได้ เพราะประสบการณ์ในอดีตเป็นบทเรียนสำคัญ แต่หากกำลังมีปัญหาการเงิน คนใกล้ตัวก็พึ่งพาไม่ได้ ลูกหนี้หายตัวไป สุดท้ายต้องจำใจทนแก้ปัญหาเอง ควรหาสมดุลระหว่างความระมัดระวังกับความมีน้ำใจ เพื่อรักษาทั้งเงินและมิตรภาพ",
        "health": "อาจต้องพบแพทย์ผู้เชี่ยวชาญ คนที่จะผ่าตัดจะได้รับการดูแลอย่างดี หากคุณไม่ได้มีปัญหาทางกายภาพ ไพ่ใบนี้อาจหมายถึงความเครียดในการใช้ชีวิตและการมีสุขภาพจิตที่ไม่ดีนัก แนะนำให้พบแพทย์หรือหาคนที่ไว้ใจเพื่อระบายความใจในของคุณ"
      }
    },
    {
      "card_id": "Card_Tarot_64",
      "card_name": "ACE OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้จะมีคนเข้ามาหยิบยื่นโอกาสหรือความช่วยเหลือให้กับคุณ หากมีการนำเสนองานหรือขายของในวันนี้ มีแนวโน้มว่าคุณจะประสบความสำเร็จ ได้รับกำไรเป็นกอบเป็นกำ แต่หากไม่ใช่วันแห่งการเก็บเกี่ยวผลผลิต จะมีคนหยิบยื่นอุปกรณ์หรือเครื่องมือที่ช่วยให้คุณทำงานหรือใช้ชีวิตได้สะดวกขึ้น หรืออย่างน้อยที่สุด เขาอาจมอบความรู้หรือไอเดียที่คุณสามารถนำไปใช้ได้ทันที หากต้องออกจากบ้าน อย่าลืมสำรวจกระเป๋าให้แน่ใจว่าไม่ได้ลืมยาที่ต้องทานเป็นประจำ",
        "love": "คนโสด อาจตัดสินใจลงทุนเพื่อแก้ปัญหาความโสด เช่น สมัครแอพหาคู่แบบพรีเมียม จ่ายเงินทำศัลยกรรมเพื่อความมั่นใจ หากเพิ่งย้ายงาน อาจลงทุนกับตัวเองเพื่อสร้างความประทับใจ หวังว่าจะได้เจอคนถูกใจ หากมีคนสนใจอยู่แล้ว เขาจะตอบรับคำชวนไปเที่ยว อย่าลืมซื้อของขวัญไปสร้างความประทับใจ\n\nคนมีคู่ จะได้รับของขวัญมูลค่าสูงจากคนรัก หากช่วงที่ผ่านมางอนกัน จะได้คำขอโทษเป็นเงินสด หากอยากลงทุนทำธุรกิจ คนรักจะเห็นด้วยและช่วยลงทุนก้อนแรก",
        "work": "จะได้รับข่าวดีเกี่ยวกับงาน หากนำเสนอโปรเจกต์ไว้ ลูกค้าอาจตกลงและเซ็นสัญญา คนสมัครงานมีโอกาสถูกเรียกสัมภาษณ์และได้ข้อเสนอที่เหมาะสมกับความสามารถ คนที่ตั้งใจจะเติบโตในบริษัทเดิม จะได้รับมอบหมายงานสำคัญ ได้งบประมาณบริหารจัดการ ได้อุปกรณ์ใหม่ที่ช่วยทำงานได้ดีขึ้น หรืออาจได้รับโบนัสและของขวัญพิเศษจากที่ทำงาน",
        "finance": "คนสมัครงานจะได้ข้อเสนอทางการเงินที่น่าสนใจ คนค้าขายจะเจอทำเลดีที่สร้างรายได้ดี เรื่องเงินก้อนใหญ่ที่รอมานานมีแนวโน้มสำเร็จ หากจำเป็นต้องใช้เงินด่วน สามารถยืมจากคนใกล้ชิดได้ ควรใช้โอกาสนี้วางแผนการเงินระยะยาว ทั้งการออม การลงทุน และการสร้างความมั่นคง อย่าลืมเก็บเงินสำรองไว้ด้วย",
        "health": "สำหรับคนสุขภาพดี ไพ่อาจเตือนให้คุณอย่าลืมรับประทานอาหารเสริมประจำวัน ส่วนคนที่เพิ่งไปตรวจสุขภาพมา อาจพบก้อนเนื้อหรือเนื้องอก กรณีที่คุณไม่ได้มีปัญหาสุขภาพอาจมีคนมาเสนอขายประกันสุขภาพหรือผลิตภัณฑ์เสริมอาหาร คนที่วางแผนมีบุตรอาจอยู่ในช่วงไข่ตก แนะนำให้ตรวจสุขภาพสม่ำเสมอ และศึกษาข้อมูลให้ดีก่อนซื้อประกันหรือผลิตภัณฑ์เสริมอาหาร"
      }
    },
    {
      "card_id": "Card_Tarot_65",
      "card_name": "TWO OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะต้องทำงานหลายอย่างพร้อมกัน งานแรกคือสิ่งที่คุณรับผิดชอบอยู่แล้วและมีกำหนดส่งในวันนี้ ส่วนอีกงานคืองานที่แทรกเข้ามาอย่างกะทันหัน อาจเป็นเพราะเพื่อนร่วมงานขาดงานโดยไม่แจ้งล่วงหน้า แม้จะไม่เต็มใจรับผิดชอบนัก แต่คุณก็จะสามารถจัดการได้อย่างดี จบวันไปแบบเฉียดฉิว ในเรื่องการเงิน คุณอาจต้องยืมเงินจากบัญชีหนึ่งมาใช้ก่อนชั่วคราว แต่จะสามารถคืนเงินกลับเข้าบัญชีนั้นได้ภายในหนึ่งถึงสองวัน",
        "love": "คนโสด ระวังคนมีเจ้าของ คนเจ้าชู้ คนสับรางเก่งจะมาเล่นกับความรู้สึก หรืออาจเป็นตัวคุณที่กำลังคุยกับหลายคน รถไฟชนกันไม่เท่าไหร่ แต่ถ้ารถไฟรู้จักกันคงยุ่ง ไพ่ใบนี้ยังหมายถึงความสัมพันธ์ทางไกล ที่ต้องพยายามปรับเวลาให้ตรงกัน\n\nคนมีคู่ คนรักอาจมีปัญหาการเงิน ต้องแบ่งรายได้เป็นสองส่วน หากแต่งงานแล้ว อาจต้องแบ่งเงินไปช่วยครอบครัวเขา หรืออาจมีหนี้สินที่คุณยังไม่รู้",
        "work": "อาจมีการแยกตัวของบริษัท แผนก หรือสาขา คุณต้องรับผิดชอบหลายหน้าที่พร้อมกัน ขณะที่โปรเจกต์หนึ่งยังไม่จบก็ต้องเริ่มอีกโปรเจกต์ เพราะบุคลากรไม่พอ อาจมีเพื่อนร่วมงานลาออกหลายคน ทำให้ต้องรับงานต่อจากพวกเขา คนหางานอาจได้งานที่ไกล อาจเป็นบริษัทติดน้ำหรือทะเล อาจเกี่ยวกับการบริหารจัดการ นำเข้า ส่งออก หรือแลกเปลี่ยนเงินตรา มีแนวโน้มต้องทำสองหน้าที่ และต่อรองเรื่องเงินยาก",
        "finance": "แม้มีรายได้หลายทาง แต่ยังไม่มีเงินเก็บ เก่งเรื่องหมุนเงิน รายได้หมื่นใช้ได้เป็นแสน โดยยืมจากบัญชีหนึ่งมาโปะอีกบัญชี ใช้วงเงินบัตรที่เหลือรูดจ่ายหนี้บัตรอื่น สำหรับคนทำธุรกิจหรือได้มรดก เงินก้อนนั้นอาจต้องแบ่งให้คนอื่นครึ่งหนึ่ง ควรจัดระบบการเงินใหม่ให้มั่นคงกว่านี้",
        "health": "ผู้หญิงควรระวังสุขภาพเกี่ยวกับเต้านมและมดลูก ควรตรวจอัลตราซาวด์เป็นระยะ ผู้ชายต้องระวังมัดระวังเรื่องการหิ้วของหนัก รวมไปถึงอวัยวะภายในที่มี 2 ชิ้น เช่น ปอด แนะนำให้ตรวจสุขภาพประจำปี และดูแลสุขภาพอย่างสม่ำเสมอ"
      }
    },
    {
      "card_id": "Card_Tarot_66",
      "card_name": "THREE OF PENTACLES",
      "readings": {
        "card_of_the_day": "จะมีการประชุมหรือตกลงกันเรื่องบทบาทและหน้าที่ของแต่ละคนก่อนแยกย้ายกันไปทำงาน หากไม่มีวาระการประชุม คุณอาจถูกเรียกพบเป็นการส่วนตัวโดยเจ้านายหรือผู้ใหญ่ในองค์กร สาเหตุอาจมาจากประสิทธิภาพการทำงานที่ลดลงจากช่วงที่ผ่านมา การพูดคุยจะเป็นไปเพื่อช่วยแก้ไขปัญหาที่ค้างคาและทำให้คุณกลับมาทำงานได้ดีขึ้น แม้การสนทนาอาจทำให้คุณรู้สึกเสียหน้าบ้าง แต่ทุกอย่างจะมีเหตุผลที่เข้าใจได้ หรืออาจเป็นวันที่คุณต้องไปตกลงเรื่องงานกับลูกค้า หรือพูดคุยเกี่ยวกับการตกแต่งสถานที่หรือการเช่าพื้นที่",
        "love": "คนรอบข้างพยายามแนะนำคนให้รู้จัก แต่คุณยังไม่ประทับใจใคร ที่ทำงานมีคนใหม่เข้ามา แม้จะดูน่าสนใจแต่ยังไม่ถูกใจ หากมีคนที่ชอบ คุณและเพื่อนอาจวางแผนเข้าไปทำความรู้จักแบบแนบเนียน เริ่มจากปรึกษางานหรือจ้างงาน\n\nคนมีคู่ เป็นช่วงเปิดอกคุยปัญหา อาจมีคนกลางช่วยไกล่เกลี่ย หากมีปัญหามือที่สาม อาจมีการนัดเคลียร์กับทุกฝ่าย หากไม่มีปัญหา อาจได้เจอเพื่อนร่วมงานของคนรัก หรือวางแผนทำธุรกิจร่วมกัน คู่ที่ใช้กระเป๋าเงินร่วมกัน ระวังบิลบัตรเครดิตจะเป็นหลักฐานมัดตัว",
        "work": "เป็นสัปดาห์ที่อาจถูกเรียกประชุมบ่อย แผนงานที่เคยคุยปากเปล่าต้องทำเป็นสไลด์เสนอผู้บริหาร หากมีปัญหาในที่ทำงาน ผู้บริหารอาจเรียกไปคุย คนหางานมีโอกาสถูกเรียกสัมภาษณ์ สามารถเจรจาเงินเดือนได้ตามที่ต้องการ การเซ็นสัญญาจะเกิดขึ้นเร็ว",
        "finance": "โอกาสทางการเงินมาจากการทำงาน คนทำงานประจำอาจได้ค่าล่วงเวลาหรือคอมมิชชั่นเพิ่ม คนสมัครงานใหม่สามารถต่อรองเงินเดือนได้ระดับหนึ่ง คนทำธุรกิจหรือฟรีแลนซ์จะได้งานใหญ่ แต่ต้องทำก่อนและรอเวลาวางบิล ควรมีเงินสำรองไว้ใช้ระหว่างรอรับเงิน และวางแผนการเงินให้รอบคอบ",
        "health": "บริษัทอาจจัดตรวจสุขภาพประจำปีหรือรับบริจาคเลือด คนมีโรคประจำตัวอาจได้พูดคุยกับแพทย์เรื่องผลเลือด บางคนอาจจ้างเทรนเนอร์วางแผนออกกำลังกาย แนะนำให้ใช้โอกาสนี้ดูแลสุขภาพ และปฏิบัติตามคำแนะนำของผู้เชี่ยวชาญ"
      }
    },
    {
      "card_id": "Card_Tarot_67",
      "card_name": "FOUR OF PENTACLES",
      "readings": {
        "card_of_the_day": "ความรู้สึกไม่ไว้วางใจเพื่อนร่วมงานและคนรอบข้าง ทำให้งานทั้งหมดมากองอยู่ที่คุณแทนที่จะถูกแจกจ่ายให้คนอื่นรับผิดชอบ แม้จะรู้ว่าการกระทำเช่นนี้ไม่ใช่เรื่องดี แต่คุณก็คิดว่าการทำเองทั้งหมดตั้งแต่แรกดีกว่าต้องมานั่งแก้งานของคนอื่นในภายหลัง หากมีนัดคุยงานกับใคร คุณจะวางตัวเป็นผู้ฟังที่ดีและเก็บข้อมูลเป็นส่วนใหญ่ เพราะกลัวว่าหากพูดอะไรออกไป อาจจะเผลอเปิดเผยข้อมูลสำคัญให้อีกฝ่ายไปฟรีๆ",
        "love": "คนโสด เหงาแต่ไม่กล้าเข้าหาใคร อยากมีแฟนแต่ไม่อยากออกจากบ้าน อาจเพราะกลัวเปลืองเงิน หรือต้องการพื้นที่ส่วนตัวมากเกินไป แม้มีคนจีบก็เข้าถึงตัวคุณยาก\n\nคนมีคู่ มีเรื่องไม่พอใจซึ่งกันและกัน เริ่มจากเรื่องเดียวแล้วสะสม มีระยะห่างมากขึ้น หลีกเลี่ยงการสัมผัสร่างกาย อาจถึงขั้นแยกห้องนอน",
        "work": "คุณรู้สึกว่าตำแหน่งไม่มั่นคง พยายามรักษาพื้นที่และความสำคัญในบริษัท มีปฏิสัมพันธ์กับคนรอบข้างน้อยลง กระจายงานไม่สำคัญออกไป แต่เก็บงานสำคัญไว้เอง หรืออาจมีงานล้นมือ มองไม่เห็นใครทำแทนได้ ระบายงานออกไปแล้วก็มีงานใหม่เข้ามาอีก คนหางานอาจได้งานกลางเมือง แต่ค่าครองชีพสูง ต้องประหยัด",
        "finance": "คุณอาจอยู่ในพื้นที่ค่าครองชีพสูง ต้องการเก็บเงินต้องรัดเข็มขัดด้านอื่น หากช่วงที่ผ่านมาใช้จ่ายฟุ่มเฟือย ต้องลดการออกสังคมและควบคุมการใช้จ่ายให้มากขึ้น คนที่มีหนี้กับธนาคารมักจ่ายวันสุดท้ายเพราะอยากถือเงินสดไว้นานที่สุด ควรจัดการรายจ่ายให้เป็นระบบและมีวินัยในการชำระหนี้มากขึ้น",
        "health": "ระวังปัญหาระบบย่อยอาหาร อาจมีอาการจุกเสียด แน่น ท้องอืดเฟ้อ คนที่นั่งนานๆ และไม่ค่อยขยับตัวอาจมีปัญหาลำไส้ แนะนำให้ทานอาหารที่มีไฟเบอร์สูง ลุกเดินบ่อยๆ และปรับพฤติกรรมการกินให้เป็นเวลา"
      }
    },
    {
      "card_id": "Card_Tarot_68",
      "card_name": "FIVE OF PENTACLES",
      "readings": {
        "card_of_the_day": "หากคุณดองงานเอาไว้หลายสัปดาห์หรืองานเลยกำหนดเดดไลน์มาแล้ว วันนี้จะถูกหัวหน้าหรือลูกค้าทวงงานตั้งแต่เช้า หากช่วงที่ผ่านมาไปติดเงินใครเข้า วันนี้เจ้าหนี้จะทักมาทวงเงิน หรืออาจหมายถึงการที่คุณกำลังเริ่มโปรเจกต์บางอย่างกับเพื่อนสนิทอีกคน โดยเป็นการเริ่มต้นทุกอย่างจากศูนย์ แม้จะดูยากลำบาก แต่ก็เป็นโอกาสที่จะได้สร้างอะไรใหม่ๆ ร่วมกัน",
        "love": "คนโสด อาจโดนตามตื๊อจากคนที่คุณไม่ได้ชอบ เขามีคติว่าความพยายามอยู่ที่ไหน ความสำเร็จอยู่ที่นั่น ยิ่งปฏิเสธยิ่งเข้าหา หรืออาจเป็นคุณที่กำลังสนใจใครมากเกินไป ควรดูจังหวะในการเข้าหา เพราะเขาอาจไม่เข้าใจวิธีการของคุณ\n\nคนมีคู่ คุณและคนรักอาจไม่ได้ใกล้ชิดกันเหมือนช่วงก่อนๆ ซึ่งปัญหาสามารถมาจากเรื่องระยะทางหรืออาจจะมาจากเรื่องความรู้สึกก็ได้ มีฝ่ายใดฝ่ายหนึ่งพยายามจะตามเช็กอีกฝ่ายหนึ่งตลอดเวลา หากคุณและคนรักของคุณยังมีความสัมพันธ์ที่ดีอยู่ อาจหมายความว่าคนรักของคุณมีคนมาตามตื้อ",
        "work": "บริษัทไม่ให้ความช่วยเหลือด้านอุปกรณ์และงบประมาณ ทำให้ทำงานลำบาก ต้องติดตามหัวหน้าไปรับผิดชอบโปรเจกต์ใหม่ที่ยังไม่มีแม้แต่แนวคิดเริ่มต้น ต้องวางรากฐานตั้งแต่ศูนย์ หรือเบื่องานจนปรึกษาเพื่อนร่วมงานเรื่องย้ายไปที่ใหม่ทั้งทีม คนหางานอาจต่อรองเงินเดือนยาก งานอยู่ไกล เดินทางลำบาก แต่หากสนใจ ควรติดต่อเพื่อนหรือหัวหน้าเก่าที่เคยชวน",
        "finance": "คุณอาจกำลังประสบปัญหาการเงินหนัก ไม่มีใครช่วยเหลือได้เพราะทุกคนก็มีปัญหาคล้ายกัน สำหรับคนที่ไม่มีปัญหาการเงิน อาจหมายถึงการเดินทางต่างประเทศที่มีคนยืมเงินระหว่างทริป หรือช้อปปิ้งจนเงินหมด ต้องรีบกลับมาทำงานใช้หนี้ ควรวางแผนการใช้จ่ายให้รอบคอบและมีเงินสำรองเผื่อเหตุฉุกเฉิน",
        "health": "ระวังป่วยเป็นไข้หวัด มีไข้หนาวสั่น คนมีโรคประจำตัวระวังโรคเก่ากำเริบ คนที่กำลังเดินทางท่องเที่ยวควรเช็คสภาพอากาศและเตรียมเสื้อผ้าให้เหมาะสม แนะนำให้ดูแลสุขภาพเป็นพิเศษในช่วงอากาศเปลี่ยน"
      }
    },
    {
      "card_id": "Card_Tarot_69",
      "card_name": "SIX OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้พบกับผู้หลักผู้ใหญ่ที่เอ็นดูคุณเป็นพิเศษ และเพราะความเชื่อมั่นในตัวคุณ เขาจึงกระจายงานมาให้คุณทำมากกว่าคนอื่น ด้วยสถานะที่เหนือกว่าของอีกฝ่าย ทำให้คุณไม่กล้าปฏิเสธ หากคุณได้เงินมาจำนวนหนึ่งในวันนี้ คุณจะต้องแบ่งเงินที่ได้มาให้กับคนอื่น ที่เหลือสำหรับตัวเองจะเป็นจำนวนที่น้อยนิด แต่ก็เป็นการช่วยเหลือที่ทำให้คุณรู้สึกดี",
        "love": "คนโสด จะได้เจอคนใจดีและสปอร์ต พร้อมเป็ยทุกอย่างที่คุณต้องการ แค่บอกว่าอยากได้อะไร เขาก็พร้อมให้ แต่มีข้อเสียคือความเจ้าชู้ หรืออาจไม่ได้โสดจริง หากเขาโสดจริง อาจเป็นคนที่มีรายจ่ายเยอะ ต้องรับผิดชอบคนในครอบครัว หรือเคยมีครอบครัว และยังต้องส่งเสียดูแลลูกและคนรักเก่า\n\nคนมีคู่ หากคุณมีปัญหาด้านการเงิน คุณสามารถขอความช่วยเหลือจากคนรักของคุณได้ ในทางกลับกัน หากคุณไม่ได้มีปัญหาอะไร ช่วงเวลานี้อาจเป็นคุณที่ต้องยื่นมือเข้าไปช่วงเหลือคนรักของคุณ สำหรับคนที่แต่งงานแล้ว ช่วงเวลานี้ครอบครัวมีรายจ่ายค่อนข้างเยอะ ระมัดระวังว่าจะมีปัญหากันเพราะคนรักเป็นคนใจดี ชอบช่วยเหลือคนอื่น",
        "work": "แผนกได้รับโปรเจกต์ใหม่ เจ้านายเริ่มกระจายงาน เพราะไว้ใจคุณมากที่สุด คุณจึงได้งานมากกว่าคนอื่น ผู้จัดการควรอธิบายเหตุผลในการมอบหมายงาน ลดความน้อยใจและการแบ่งพรรคพวก ให้ทุกคนเห็นภาพรวมและการทำงานเป็นทีม คนทำธุรกิจ ปัญหาหลักคือการบริหารการเงิน ยอดขายดีแต่รายจ่ายเยอะ",
        "finance": "หากต้องการความช่วยเหลือ ให้ขอจากผู้ใหญ่เพศชาย อาจเป็นพ่อ ญาติผู้ใหญ่ หรือคนที่สนใจคุณ ในทางกลับกัน หากคุณเป็นผู้ใหญ่ อาจต้องช่วยเหลือคนอายุน้อยกว่าด้วยความเอ็นดู อาจให้ยืมมากกว่าเงินเก็บของตัวเอง ควรพิจารณาความเหมาะสมและขีดจำกัดในการช่วยเหลือ",
        "health": "อาจได้ลองวิธีการรักษาแบบใหม่ หรือผสมผสานการแพทย์แผนปัจจุบันกับทางเลือก บางคนอาจต้องดูแลสุขภาพของคนใกล้ชิดหรือสัตว์เลี้ยง"
      }
    },
    {
      "card_id": "Card_Tarot_70",
      "card_name": "SEVEN OF PENTACLES",
      "readings": {
        "card_of_the_day": "คุณหาข้ออ้างต่างๆ มาทำให้ไม่ต้องเริ่มงานที่ควรทำ ในตอนแรกอาจอ้างว่าอุปกรณ์การทำงานไม่พร้อม ไอเดียยังไม่มา หรือยังไม่ได้ทานกาแฟ แต่เมื่อทุกอย่างพร้อมแล้วคุณก็ยังไม่ลงมือทำสักที อย่าเพิ่งโทษตัวเอง สิ่งที่คุณเผชิญอยู่อาจไม่ใช่ความขี้เกียจ แต่เป็นการไม่มีเป้าหมายหรือทิศทางการทำงานที่ชัดเจน เรื่องนี้อาจมาจากตัวคุณเองหรือเจ้านายที่ปล่อยให้คุณลอยลำ ลองย้อนกลับไปทบทวนจุดประสงค์ของงานอีกครั้ง เขียนออกมาเป็นขั้นตอน หากยังคิดไม่ออก ลองละจากงานตรงหน้าและไปทำกิจกรรมอื่นชั่วคราว",
        "love": "คนโสด คุณตกหลุมรักคนที่เป็นไปไม่ได้ อาจเป็นคนที่แอบมองมานาน หรือศิลปินที่คุณยอมทุ่มเงินทุกแคมเปญ สำหรับคนมีคนคุย เขาอาจกำลังรอคนอื่นอยู่ จึงไม่มีเวลามาสนใจคุณอย่างจริงจัง\n\nคนมีคู่ รู้สึกเบื่อหน่ายในความสัมพันธ์ อาจเพราะปัญหาเดิมๆ ที่สะสมมานาน แม้คนรักจะมีข้อดีมาก แต่คุณกลับมองเห็นแต่ปัญหา ควรพูดคุยกันตรงๆ ดีกว่าเก็บกดไว้คนเดียว",
        "work": "มีงานค้างที่ต้องจัดการอีกมาก อาจเพราะชะล่าใจสะสมงานจนล้น สำหรับโปรเจกต์ใหม่ ความล่าช้าอาจเกิดจากลูกค้าหรือการอนุมัติงบประมาณ ทำได้แค่ทำส่วนที่ทำได้ ความสำเร็จอาจต้องรอ 7 สัปดาห์ถึง 7 เดือน คนหางานอาจมีติดต่อมา 1-2 ที่ แต่ยังไม่น่าสนใจ หากตกลงเริ่มงานใหม่ไว้ อาจถูกเลื่อน",
        "finance": "คนที่รอขายทรัพย์สินจะได้รับข่าวดีเร็วๆ นี้ หากมีการเจรจา จะได้รับเงินมัดจำก้อนหนึ่ง คนที่กู้ยืมเงินจะได้รับการอนุมัติ คนทำงานบริษัทใหญ่มีเกณฑ์ได้โบนัสก้อนใหญ่และข้อเสนอที่น่าสนใจ ควรวางแผนการใช้เงินที่จะได้มาอย่างรอบคอบ แบ่งสัดส่วนทั้งการใช้จ่าย การออม และการลงทุน",
        "health": "ระวังปัญหาระบบขับถ่ายจากการทานเนื้อสัตว์มาก อาจต้องหาตัวช่วยระบายท้อง คนที่มีก้อนเนื้ออาจต้องตัดชิ้นเนื้อไปตรวจและเฝ้าระวัง แนะนำให้ปรับการรับประทานอาหาร เพิ่มผักและผลไม้ และตรวจสุขภาพตามที่แพทย์นัด"
      }
    },
    {
      "card_id": "Card_Tarot_71",
      "card_name": "EIGHT OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะจมอยู่กับงานตรงหน้ามากกว่าฟังเสียงรอบข้าง โดยเฉพาะงานที่ต้องอาศัยสมาธิและฝีมือ หากต้องออกไปพบใครในวันนี้ คุณอาจทำตัวเสียมารยาทโดยไม่ตั้งใจ เช่น นั่งจ้องแต่โทรศัพท์เพื่อตอบข้อความลูกค้าหรือเจ้านาย หรือต้องหยิบงานขึ้นมาทำโดยไม่สนใจคู่สนทนา หากเป็นวันหยุด คุณอาจหยิบหนังสือ ของสะสมเก่าๆ มาทำความสะอาด จัดเพลย์ลิสต์ใหม่ จัดระเบียบไฟล์ในคอมพิวเตอร์ หรือรับงานพิเศษที่ต้องใช้ทักษะเฉพาะทาง สำหรับเรื่องความรัก คงต้องตอบแบบดารา... \"ช่วงนี้โฟกัสแต่เรื่องงาน\"",
        "love": "คนโสด สภาพแวดล้อมทำให้ไม่ได้เจอใคร วนเวียนแต่บ้าน-ที่ทำงาน หากยังใช้ชีวิตแบบนี้ ความโสดจะอยู่ต่อ ถ้ามีคนที่ชอบ เขาอาจโฟกัสแต่เรื่องงานหรืองานอดิเรกจนไม่มีเวลาให้คุณ ยังไม่ใช่จังหวะที่เขาจะเปิดใจ\n\nคนมีคู่ คนรักไม่ค่อยมีเวลาให้ อาจเพราะความเครียดเรื่องงานและเงิน หรือต้องเร่งทำโปรเจกต์ กลับบ้านก็ยังทำงานต่อ หรืออาจติดโทรศัพท์ เล่นเกมจนลืมใส่ใจคุณ",
        "work": "เป็นช่วงที่คุณขยันและโฟกัสกับงานเป็นพิเศษ มีความสุขที่ได้ทำงานที่ถนัดโดยไม่ต้องยุ่งกับคน คนทำงานประจำกำลังเก็บเกี่ยวประสบการณ์ แต่งานที่ได้มักเป็นแบบเดิมๆ ทำซ้ำๆ ทำให้ทำได้เร็วขึ้น แต่ถ้าต้องการพัฒนา อาจต้องหาประสบการณ์จากงานฟรีแลนซ์ คนฟรีแลนซ์จะมีงานไม่ขาดสาย ขยันโชว์ผลงานหน่อยจะมีคนจ้างต่อเนื่อง",
        "finance": "คนทำงานประจำจะมีความมั่นคงทางการเงิน รายได้เพิ่มขึ้นทีละน้อย คนทำฟรีแลนซ์จะมีคนเห็นผลงานและว่าจ้างต่อเนื่อง มีเงินเก็บ คนที่คิดจะลงทุนควรเลือกแบบเสี่ยงต่ำ ได้ผลตอบแทนสม่ำเสมอ มองระยะยาว ควรพัฒนาทักษะอย่างต่อเนื่องเพื่อเพิ่มโอกาสทางการเงิน",
        "health": "มีอาการปวดหลังเรื้อรังจากท่าทางการทำงานที่ไม่เหมาะสม ควรลงทุนกับโต๊ะและเก้าอี้ที่ดี ระวังข้อมืออักเสบจากการใช้คีย์บอร์ด แนะนำให้ปรับสภาพแวดล้อมการทำงานให้เหมาะสม และหมั่นยืดเส้นยืดสายระหว่างวัน"
      }
    },
    {
      "card_id": "Card_Tarot_72",
      "card_name": "NINE OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องใส่ใจเรื่องภาพลักษณ์ภายนอกมากกว่าวันอื่นๆ คุณอาจมีเดทในย่านที่มีไลฟ์สไตล์หรูหรา หรือต้องไปพรีเซนต์งานที่จุดขายคือความพรีเมียม ถึงคนอื่นจะสนใจเรื่องรูปลักษณ์ภายนอกของคุณมากกว่าผลงาน แต่คุณก็ไม่ได้รู้สึกว่ามันเป็นเรื่องแย่ คุณมองว่าภาพลักษณ์เป็นประตูบานแรก ส่วนประตูบานที่สองคือฝีมือและความสามารถ นอกจากนั้น คุณยังมีเกณฑ์จะได้รับโชคลาภหรือของขวัญราคาดี",
        "love": "คนโสด จะมีคนมาพูดคุยแบบกิ๊กๆ แต่สถานะไม่พัฒนา อาจเพราะตัวคุณหรือเขาไม่พร้อมชัดเจน คุณมีเสน่ห์ที่มักดึงดูดคนมีเจ้าของ หากกำลังสนใจใคร เขาอาจมองที่ทรัพย์สินคุณ หรือหวังพึ่งพาทางการเงิน\n\nคนมีคู่ คุณทำตัวเหมือนคนโสดจนคนสงสัย อาจเพราะจู่ๆ ก็ดูดีขึ้น แต่งตัวมากขึ้น เปลี่ยนไลฟ์สไตล์ ความสัมพันธ์กับคนรักจืดจาง คุณสนใจตัวเองมากกว่า คู่แต่งงานอาจตั้งครรภ์ลูกชาย หรืออยู่ห่างกันแต่ยังได้รับการสนับสนุนทางการเงิน",
        "work": "คุณเป็นลูกรักของใครบางคนในที่ทำงาน ทำให้หลายคนไม่พอใจ เข้าใจผิดว่าเป็นเด็กเส้น ความจริงเป็นเพราะคุณทั้งสวยและเก่ง ภาพลักษณ์โดดเด่นจนมีคนคิดว่าใช้เวลางานแต่งตัว หรืออาจต้องทำงานกับคนลักษณะนี้ที่เป็นเพื่อนร่วมงานหรือหัวหน้า ยอมรับว่าเขาเก่ง แต่เมื่อเทียบกับคุณที่ทุ่มเทพอๆ กัน คนมักลำเอียงให้เขามากกว่า",
        "finance": "เป็นจังหวะแห่งโชคลาภและการได้เงินโดยไม่คาดคิด การลงทุนที่ผ่านมาถึงเวลาเก็บเกี่ยว คนทำธุรกิจจะได้เงินปันผล คนที่อยากกู้ยืมจะได้รับอนุมัติ แม้ดอกเบี้ยอาจสูงกว่าที่คาดไว้ ด้านรายจ่าย มักใช้จ่ายฟุ่มเฟือยกับสินค้าแบรนด์เนม ควรควบคุมการใช้จ่ายและแบ่งเงินไว้ลงทุนบ้าง",
        "health": "ระวังผื่นแดงตามตัว โรคภูมิแพ้อาจกำเริบ คนวางแผนมีบุตรอาจได้ข่าวดี คนท้องใกล้กำหนดคลอด ผู้หญิงควรตรวจสอบความสมดุลของฮอร์โมน แนะนำให้ดูแลสุขภาพผิว ตรวจสุขภาพประจำปี และเตรียมพร้อมสำหรับการเปลี่ยนแปลงของร่างกาย"
      }
    },
    {
      "card_id": "Card_Tarot_73",
      "card_name": "TEN OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจต้องเข้าร่วมการประชุมสำคัญที่เกี่ยวข้องกับการเงินและงบประมาณ หากคุณอยู่ในตำแหน่งผู้บริหาร อาจมีการถกเถียงกับผู้ใหญ่เรื่องวิสัยทัศน์และแนวทางการทำงานที่ไม่ลงรอยกัน การประชุมอาจใช้พลังงานของคุณไปไม่น้อย หรือคุณอาจต้องเดินทางไปยังสถานที่ที่มีผู้คนพลุกพล่าน เช่น ห้างสรรพสินค้า ธนาคาร หรือแม้แต่แผนกการเงินในที่ทำงาน ซึ่งอาจต้องมีการพูดคุยเรื่องการเบิกจ่ายที่ยืดเยื้อ สำหรับคนที่อยู่บ้าน อาจมีการขัดแย้งกับผู้ใหญ่เรื่องการจัดการทรัพย์สินหรือของใช้ภายในบ้าน",
        "love": "คนโสด มีโอกาสเจอคนน่าสนใจในงานสังคม งานแต่งงาน สัมมนา หรือที่ทำงานใหม่ อาจเป็นคนรู้จักของคนใกล้ตัว หากมีคนคุย เขาอาจพาไปออกงาน แนะนำให้รู้จักคนรอบข้าง หรืออาจมีประเด็นขัดแย้งในเรื่องที่เขาให้ความสำคัญ\n\nคนมีคู่ จะมีเรื่องต้องพูดคุยกัน หากรักราบรื่น อาจเกี่ยวกับแผนการเงิน แต่งงาน หรือสร้างครอบครัว แต่ถ้ามีปัญหา อาจเป็นเรื่องใช้จ่ายเกินตัว หนี้สิน หรือความสัมพันธ์กับครอบครัว บทสรุปขึ้นอยู่กับวิธีการสื่อสาร",
        "work": "คนทำงานประจำอาจต้องประชุมกับผู้ใหญ่ในบริษัท มีประเด็นสำคัญเรื่องงบประมาณ คนหางานมีเกณฑ์ได้งานด้านการเงิน ตลาดหลักทรัพย์ อสังหาริมทรัพย์ หรือบริษัทใหญ่ที่มีทุนมาก จะมีความมั่นคงมากขึ้น คนฟรีแลนซ์จะได้งานใหญ่ อาจเกินกำลังจนต้องจ้างคนช่วย ฟรีแลนซ์ที่ทำมานานอาจจดทะเบียนบริษัท คนทำธุรกิจจะได้เงินก้อนมาขยายกิจการ",
        "finance": "มีเกณฑ์ถูกรางวัลใหญ่ หรือได้เงินจากการขายที่ดินหรือมรดก คนที่อยากซื้อบ้านจะได้รับอนุมัติเงินกู้ คนที่อยากขยายกิจการจะมีคนสนับสนุนเงินทุน สำหรับธุรกิจแบบกงสี ต้องระวังการทะเลาะเรื่องงบประมาณและส่วนแบ่งในครอบครัว หากกิจการไม่มีกำไร ผู้ใหญ่อาจส่งคนมาตรวจสอบ ควรบริหารงานอย่างโปร่งใส",
        "health": "อาจมีคนเสนอประกันสุขภาพวงเงินสูง คนมีโรคประจำตัวระวังการติดเชื้อและแพร่กระจาย คนเคยเป็นโรคร้ายแรงควรตรวจเช็คว่าโรคไม่กลับมา สำหรับคนที่ไม่ได้มีโรคประจำตัว อาจหมายถึงการท้องอืดท้องเฟ้อ แนะนำให้พิจารณาทำประกันสุขภาพ และตรวจสุขภาพอย่างสม่ำเสมอ"
      }
    },
    {
      "card_id": "Card_Tarot_74",
      "card_name": "PAGE OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณจะได้พบกับคนอายุน้อยที่มีไหวพริบปฏิภาณเป็นเลิศ แม้เขาจะยังขาดประสบการณ์ แต่ก็มีความสามารถในการเรียนรู้อย่างรวดเร็ว หากเขาเข้ามาร่วมทีม จะกลายเป็นสมองอันล้ำค่าที่ช่วยขับเคลื่อนงานให้ก้าวหน้า แม้บางครั้งอาจดูเชื่องช้าเพราะความละเอียดรอบคอบและความต้องการความสมบูรณ์แบบ นอกจากนี้ยังอาจหมายถึงการได้รับข่าวสารที่น่าสนใจ แม้จะไม่ได้เกี่ยวข้องกับคุณโดยตรง แต่อาจเป็นเรื่องราวของคนใกล้ชิดที่ส่งผลกระทบต่อคุณในทางอ้อม",
        "love": "คนโสด คนที่เข้ามาอาจไม่บริสุทธิ์ใจ มองผลประโยชน์ อาจเป็นเพื่อนของเพื่อน ระวังถูกชวนลงทุนหรือยืมเงิน หรือเขาอาจเป็นคนฉลาด เก่งเรื่องการเงิน ทำงานธนาคาร ที่คิดคำนวณแล้วว่าคุ้มค่าจะคบ เรื่องความจริงใจต้องพิสูจน์กันต่อไป\n\nคนมีคู่ หากใกล้วันเกิดหรือวันครบรอบ จะได้ของขวัญราคาแพงที่เคยบอกว่าอยากได้ หรือคนรักอาจถูกหวย คู่แต่งงานมีเกณฑ์มีบุตร",
        "work": "อาจมีนักศึกษาฝึกงานหรือสมาชิกใหม่เข้าทีม คุณต้องเป็นพี่เลี้ยงสอนงาน ความทุ่มเทจะไม่สูญเปล่า เพราะเขาจะช่วยแบ่งเบางานในอนาคต คนรับงานฟรีแลนซ์ ผลงานเก่าจะเป็นที่พูดถึง มีงานเข้าต่อเนื่อง รายได้สมกับความทุ่มเท",
        "finance": "มีเกณฑ์ได้ลาภจากคนอายุน้อยกว่า คนชอบเสี่ยงโชคจะสมหวัง คนหางานไม่ประจำจะมีคนเสนองานค่าตอบแทนดี สำหรับคนวัยกลางคนหรือผู้ใหญ่ อาจมีรายจ่ายเกี่ยวกับค่าเทอมหรือสัตว์เลี้ยง คนโสดอาจมีเพื่อนวัยเด็กมาขายประกัน ควรพิจารณาข้อเสนอต่างๆ อย่างรอบคอบ",
        "health": "ควรใส่หน้ากากอนามัยและระวังการติดเชื้อ หลีกเลี่ยงคนที่มีความเสี่ยงติดโควิด ระวังเด็กในบ้านนำเชื้อหวัดมาติด แนะนำให้รักษาสุขอนามัย และดูแลสุขภาพเชิงป้องกัน"
      }
    },
    {
      "card_id": "Card_Tarot_75",
      "card_name": "KNIGHT OF PENTACLES",
      "readings": {
        "card_of_the_day": "แม้คุณจะมีไอเดียที่ยอดเยี่ยม แต่สถานการณ์และสิ่งแวดล้อมอาจยังไม่เอื้ออำนวยให้ดำเนินการได้ในตอนนี้ เปรียบเสมือนการมีเมล็ดพันธุ์ดีอยู่ในมือ แต่ดินยังแห้งแล้งและยังไม่ถึงฤดูเพาะปลูก จงอดทนและทำสิ่งที่ทำได้ไปก่อน เพราะทุกสิ่งล้วนมีจังหวะเวลาที่เหมาะสมของมัน \n\nหรืออาจหมายถึงวันนี้คุณอาจได้ร่วมงานกับคนที่มีความสามารถโดดเด่นในการวิเคราะห์และรักความเป็นรูปธรรม เขาจะสนใจแต่สิ่งที่จับต้องได้และเห็นผลทันที หากต้องนำเสนองาน ควรเน้นที่ผลลัพธ์และตัวเลขที่ชัดเจน",
        "love": "คนโสด มีเกณฑ์เจอคนถูกใจที่ทำงาน อาจเป็นพนักงานใหม่ หรือเพื่อนร่วมงานที่เข้ามาพร้อมคุณ ความสัมพันธ์จะพัฒนาช้าๆ เพราะเขารอบคอบ มองทั้งจิตใจและความเหมาะสม ช่วงนี้เป็นการหยั่งเชิงว่ามีอะไรเหมือนกันหรือไม่\n\nคนมีคู่ ความสัมพันธ์ไม่หวือหวา ไม่ก้าวหน้าแต่ก็ไม่ถอยหลัง ช่วงนี้คนรักโฟกัสเรื่องสร้างเนื้อสร้างตัวหรือย้ายงาน หากกังวลเรื่องเพื่อนร่วมงานใหม่ของเขา ไม่ต้องห่วง เพราะเขาสนใจแต่งานอย่างเดียว",
        "work": "การงานอาจไม่ก้าวหน้าแบบก้าวกระโดด แต่จะเติบโตอย่างมั่นคง มีโอกาสได้รับโปรเจกต์ขนาดกลางที่สำคัญ อยู่ในช่วงเริ่มต้น อาจถูกส่งไปบุกเบิกแผนกใหม่ คนสมัครงานมีเกณฑ์ได้รับข่าวดี",
        "finance": "จะได้งานใหม่ที่มีค่าตอบแทนสูงขึ้น คนชอบเสี่ยงโชคจะได้ลาภผล คนที่ขาดสภาพคล่องจะมีชายหนุ่มมาช่วยเหลือ คนที่ไม่คิดย้ายงานและไม่มีปัญหาการเงิน อาจมีเงินเก็บก้อนหนึ่งและกำลังมองหาโอกาสลงทุนหรือทำธุรกิจ ควรศึกษาข้อมูลให้รอบด้านก่อนตัดสินใจ",
        "health": "ปัญหาสุขภาพเป็นแบบทั่วไป รักษาแล้วหาย คนทานยาประจำจะใช้ชีวิตได้ปกติ คนที่เพิ่งปรับยาต้องรอดูผลในระยะยาว แนะนำให้ทานยาตามแพทย์สั่ง และติดตามผลการรักษาอย่างต่อเนื่อง"
      }
    },
    {
      "card_id": "Card_Tarot_76",
      "card_name": "QUEEN  OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณอาจจะใส่ใจรายละเอียดของงานมากเป็นพิเศษ จนถึงขั้นตรวจทานซ้ำแล้วซ้ำเล่าเพื่อหาข้อบกพร่อง แม้จะถึงเวลาส่งงานแล้ว คุณก็ยังคงรอจนถึงนาทีสุดท้ายเพื่อให้แน่ใจว่าทุกอย่างสมบูรณ์แบบ ในงานกลุ่ม คุณอาจรวบงานทั้งหมดไว้ที่ตัวเองด้วยความไม่ไว้ใจผู้อื่น แต่บางทีคุณอาจต้องยอมปล่อยวางบ้าง เพราะความไม่สมบูรณ์แบบเล็กๆ น้อยๆ ก็อาจเป็นเสน่ห์อย่างหนึ่ง สำหรับเรื่องความสัมพันธ์ ระวังว่าอีกฝ่ายอาจรู้สึกอึดอัดกับความกังวลและความหวงแหนของคุณที่มากเกินไป จนทำให้ความสัมพันธ์ขาดความเป็นธรรมชาติ",
        "love": "คนโสด คุณยังปล่อยวางเรื่องราวในอดีตหรือความสัมพันธ์เก่าไม่ได้ คนที่เข้ามาใหม่ไม่มีใครดีเท่าเขา สำหรับคนที่เปิดรับความรักเสมอ หากมีคนเข้ามาสนิทสนม เขาอาจมีคนคอยเฝ้ามองและหวงแหน อาจไม่ใช่แฟนเก่าแต่เป็นแฟนปัจจุบันที่เขาปิดบัง ควรตรวจสอบสถานะความสัมพันธ์ให้ชัดเจนเพื่อความปลอดภัยของหัวใจ\n\nคนมีคู่ อาจมีปัญหาเรื่องหึงหวง คุณไม่ไว้วางใจและอยากจับตามองเขาเป็นพิเศษ หากเพิ่งผ่านช่วงเวลายากลำบากในความสัมพันธ์ คุณยังปล่อยวางเรื่องในใจไม่ได้ หากไม่มีปัญหาเรื่องความสัมพันธ์หรือความหึงหวง อาจได้โชคลาภจากคนรัก หรือเขาอาจมีเรื่องการเงินมาปรึกษาคุณ",
        "work": "คุณละเอียดรอบคอบ ทำงานปัจจุบันได้ดี เป็นที่ไว้วางใจในการดูแลการเงินและงบประมาณ หรืออาจได้โปรเจกต์สำคัญที่ใช้งบสูง หวังว่าจะสำเร็จ หรืออาจต้องคุยกับแผนกบัญชีการเงิน ถ้าสำรองจ่ายให้บริษัท จะเบิกคืนได้ คนหางานมีโอกาสได้งานและต่อรองเงินเดือนได้ตามต้องการ",
        "finance": "มีเกณฑ์ได้จับเงินก้อนใหญ่ อาจเป็นของคุณเองหรือคนใกล้ชิด คนที่มีปัญหาการเงินสามารถขอความช่วยเหลือจากผู้ใหญ่เพศหญิง แม้เธอจะบ่นแต่สุดท้ายก็ช่วย หรือคุณอาจมีเงินในมือและถูกคนใกล้ชิดขอยืม ควรพิจารณาให้รอบคอบก่อนตัดสินใจให้ยืม และควรทำหลักฐานการกู้ยืมให้ชัดเจน",
        "health": "อาจปวดคอจากการก้มๆ เงยๆ ทำงาน ควรหากิจกรรมคลายกล้ามเนื้อในวันหยุด ลองพบนักกายภาพหรือฝังเข็ม แนะนำให้ปรับท่าทางการทำงาน ลุกยืดเส้นทุกชั่วโมง และหาวิธีผ่อนคลายกล้ามเนื้อ"
      }
    },
    {
      "card_id": "Card_Tarot_77",
      "card_name": "KING OF PENTACLES",
      "readings": {
        "card_of_the_day": "วันนี้คุณมีเกณฑ์จะได้พบปะกับผู้หลักผู้ใหญ่ที่เต็มเปี่ยมด้วยประสบการณ์ อาจเป็นคุณพ่อ อาจารย์ หรือผู้บังคับบัญชาของคุณ การสนทนาจะวนเวียนอยู่กับเรื่องผลการประเมิน ตัวเลข และสถิติต่างๆ หากผลงานของคุณยังไม่เป็นไปตามเป้าหมายที่เขาวางไว้ คุณจำเป็นต้องอธิบายถึงปัจจัยและสาเหตุที่ทำให้งานไม่เป็นไปตามที่คาดหวัง นอกจากนี้ยังอาจหมายถึงการมีนัดสำคัญที่เกี่ยวข้องกับการเงินและทรัพย์สิน เช่น การพบกับเจ้าหน้าที่สรรพากร นักบัญชี ธนาคาร หรือตัวแทนประกัน\n\nสำหรับวันหยุด อาจเป็นวันที่คุณได้ใช้เวลากับการรับประทานอาหารพิเศษ อย่างร้านสเต๊กเนื้อคุณภาพดี หรือร้านอาหารที่ใช้วัตถุดิบระดับพรีเมียม เป็นการให้รางวัลกับตัวเองหลังจากทำงานหนักมาตลอดทั้งสัปดาห์\n\nส่วนคนที่กำลุ้นเรื่องเงินก่อนใหญ่ ไม่ว่าจะมาจากลูกค้า การกู้ยืม หรือการเสี่ยงโชค มีเกณฑ์จะได้รับข่าวดี",
        "love": "คนโสด สำหรับคนโสดสนิท มีโอกาสเจอคนน่าสนใจที่เป็นพนักงานใหม่หรือได้ร่วมงานด้วย หากมีคนคุย ช่วงนี้มีเกณฑ์ได้ใกล้ชิด เขาอาจอาสาขับรถไปส่ง ความสัมพันธ์พัฒนาช้าๆ แต่มั่นคง\n\nคนมีคู่ มีโอกาสได้เดินทางไกลด้วยกัน หรือคนรักจะเป็นสารถีพาไปทุกที่ ความสัมพันธ์ไม่หวือหวาแต่มั่นคง คนรักอาจได้เงินจากงานพิเศษหรือถูกหวย หากกำลังหางานใหม่ มีเกณฑ์ได้ข่าวดี",
        "work": "พนักงานระดับปฏิบัติการอาจเจอหัวหน้าที่มีอำนาจตัดสินใจด้านงบประมาณ เขาอาจลงมาดูแลโปรเจกต์ของคุณเอง เพราะเป็นคนคิดละเอียด คุณต้องชี้แจงทุกรายละเอียด ผู้จัดการขึ้นไปจะได้โปรเจกต์ใหญ่พร้อมงบประมาณ คนทำธุรกิจจะได้เงินทุนขยายกิจการจากผู้ใหญ่หรือธนาคาร คนขายของมีเกณฑ์ได้เซ็นสัญญากับลูกค้า",
        "finance": "มีโอกาสได้ทำงานในโปรเจกต์ใหญ่และได้ส่วนแบ่งมาก คนที่รอเงินก้อนใหญ่มีแนวโน้มได้สมหวัง คนที่จะขายทรัพย์สินหรือที่ดินจะเจอผู้ซื้อที่ให้ราคาดี หากมีปัญหายากๆ จะมีคนช่วยเหลือ ควรใช้โอกาสนี้วางแผนการเงินระยะยาว ทั้งการลงทุนและการสร้างความมั่นคง อย่าลืมเก็บเงินสำรองไว้ด้วย",
        "health": "ระบบขับถ่ายอาจติดขัดจากการทานเนื้อมาก ควรเพิ่มกากใยและไฟเบอร์ ระวังโรคที่ต้องทานยาต่อเนื่อง อาจพบก้อนเนื้อในร่างกาย แนะนำให้ปรับการรับประทานอาหาร เพิ่มผักผลไม้ และตรวจสุขภาพเมื่อมีความผิดปกติ"
      }
    }
  ],
  "total_cards": 78
}